{
   "book": {
      "english": "1 Corinthians",
      "telugu": "1 కొరింథీయులకు"
   },
   "count": "16",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "దేవుని చిత్తమువలన యేసుక్రీస్తు యొక్క అపొ స్తలు డుగా నుండుటకు పిలువబడిన పౌలును, సహోదరుడైన సొస్తెనేసును"
            },
            {
               "verse": "2",
               "text": "కొరింథులోనున్న దేవుని సంఘమునకు, అనగా క్రీస్తుయేసునందు పరిశుద్ధపరచబడినవారై పరి శుద్ధులుగా ఉండుటకు పిలువబడినవారికిని, వారికిని మనకును ప్రభువుగా ఉన్న మన ప్రభువైన యేసుక్రీస్తు నామమున ప్రతిస్థలములో ప్రార్థించువారికందరికిని శుభమని చెప్పి వ్రాయునది."
            },
            {
               "verse": "3",
               "text": "మన తండ్రియైన దేవుని నుండియు, ప్రభువైన యేసు క్రీస్తునుండియు కృపాసమా ధానములు మీకు కలుగును గాక."
            },
            {
               "verse": "4",
               "text": "క్రీస్తుయేసునందు మీకు అనుగ్రహింపబడిన దేవుని కృపను చూచి, మీ విషయమై నా దేవునికి ఎల్లప్పుడును కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాను."
            },
            {
               "verse": "5",
               "text": "క్రీస్తును గూర్చిన సాక్ష్యము మీలో స్థిరపరచబడినందున ఆయనయందు మీరు ప్రతి విషయములోను,"
            },
            {
               "verse": "6",
               "text": "అనగా సమస్త ఉపదేశములోను సమస్త జ్ఞానములోను ఐశ్వర్య వంతులైతిరి;"
            },
            {
               "verse": "7",
               "text": "గనుక ఏ కృపావరమునందును లోపము లేక మీరు మన ప్రభువైన యేసుక్రీస్తు ప్రత్యక్షత కొరకు ఎదురుచూచుచున్నారు."
            },
            {
               "verse": "8",
               "text": "మన ప్రభువైన యేసుక్రీస్తు దినమందు మీరు నిరపరాధులై యుండునట్లు అంతమువరకు ఆయన మిమ్మును స్థిరపర చును."
            },
            {
               "verse": "9",
               "text": "మన ప్రభువైన యేసుక్రీస్తు అను తన కుమారుని సహవాసమునకు మిమ్మును పిలిచిన దేవుడు నమ్మతగిన వాడు."
            },
            {
               "verse": "10",
               "text": "సహోదరులారా, మీరందరు ఏకభావముతో మాట లాడవలెననియు, మీలో కక్షలు లేక, యేక మనస్సు తోను ఏకతాత్పర్యముతోను, మీరు సన్నద్ధులై యుండ వలెననియు, మన ప్రభువైన యేసుక్రీస్తు పేరట మిమ్మును వేడుకొనుచున్నాను."
            },
            {
               "verse": "11",
               "text": "నా సహోదరులారా, మీలో కలహములు కలవని మిమ్మునుగూర్చి క్లోయె యింటివారివలన నాకు తెలియవచ్చెను."
            },
            {
               "verse": "12",
               "text": "మీలో ఒకడునేను పౌలు వాడను, ఒకడునేను అపొల్లోవాడను, మరియొకడు నేను కేఫావాడను, ఇంకొకడునేను క్రీస్తువాడనని చెప్పుకొనుచున్నారని నా తాత్పర్యము."
            },
            {
               "verse": "13",
               "text": "క్రీస్తు విభజింపబడి యున్నాడా? పౌలు మీ కొరకు సిలువ వేయబడెనా? పౌలు నామమున మీరు బాప్తిస్మము పొందితిరా?"
            },
            {
               "verse": "14",
               "text": "నా నామమున మీరు బాప్తిస్మము పొందితిరని యెవరైనను చెప్పకుండునట్లు,"
            },
            {
               "verse": "15",
               "text": "క్రిస్పునకును గాయియుకును తప్ప మరి యెవరికిని నేను బాప్తిస్మ మియ్యలేదు; అందుకై దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించు చున్నాను."
            },
            {
               "verse": "16",
               "text": "స్తెఫను ఇంటివారికిని బాప్తిస్మమిచ్చితిని; వీరికి తప్ప మరి ఎవరికైనను బాప్తిస్మమిచ్చితినేమో నేనెరుగను."
            },
            {
               "verse": "17",
               "text": "బాప్తిస్మమిచ్చుటకు క్రీస్తు నన్ను పంపలేదు గాని, క్రీస్తుయొక్క సిలువ వ్యర్థముకాకుండునట్లు, వాక్చాతుర్యము లేకుండ సువార్త ప్రకటించుటకే ఆయన నన్ను పంపెను."
            },
            {
               "verse": "18",
               "text": "సిలువనుగూర్చిన వార్త, నశించుచున్న వారికి వెఱ్ఱి తనము గాని రక్షింపబడుచున్న మనకు దేవుని శక్తి."
            },
            {
               "verse": "19",
               "text": "ఇందు విషయమైజ్ఞానుల జ్ఞానమును నాశనము చేతును. వివేకులవివేకమును శూన్యపరతును అని వ్రాయబడియున్నది."
            },
            {
               "verse": "20",
               "text": "జ్ఞాని యేమయ్యెను? శాస్త్రి యేమయ్యెను? ఈ లోకపు తర్కవాది యేమయ్యెను? ఈలోక జ్ఞానమును దేవుడు వెఱ్ఱితనముగా చేసియున్నాడు గదా?"
            },
            {
               "verse": "21",
               "text": "దేవుని జ్ఞానానుసారముగా లోకము తన జ్ఞానముచేత దేవునిని ఎరుగకుండినందున, సువార్త ప్రకటన యను వెఱ్ఱి తనముచేత నమ్మువారిని రక్షించుట దేవుని దయా పూర్వక సంకల్ప మాయెను."
            },
            {
               "verse": "22",
               "text": "యూదులు సూచక క్రియలు చేయుమని అడుగుచున్నారు, గ్రీసుదేశస్థులు జ్ఞానము వెదకు చున్నారు."
            },
            {
               "verse": "23",
               "text": "అయితే మేము సిలువవేయబడిన క్రీస్తును ప్రకటించుచున్నాము."
            },
            {
               "verse": "24",
               "text": "ఆయన యూదులకు ఆటంకము గాను అన్యజనులకు వెఱ్ఱితనముగాను ఉన్నాడు; గాని యూదులకేమి, గ్రీసుదేశస్థులకేమి, పిలువబడినవారికే క్రీస్తు దేవుని శక్తియును దేవుని జ్ఞానమునై యున్నాడు."
            },
            {
               "verse": "25",
               "text": "దేవుని వెఱ్ఱితనము మనుష్యజ్ఞానముకంటె జ్ఞానముగలది, దేవుని బలహీనత మనుష్యుల బలముకంటె బలమైనది."
            },
            {
               "verse": "26",
               "text": "సహోదరులారా, మిమ్మును పిలిచిన పిలుపును చూడుడి. మీలో లోకరీతిని జ్ఞానులైనను, ఘనులైనను, గొప్ప వంశమువారైనను అనేకులు పిలువబడలేదు గాని"
            },
            {
               "verse": "27",
               "text": "ఏ శరీరియు దేవుని యెదుట అతిశయింపకుండునట్లు,"
            },
            {
               "verse": "28",
               "text": "జ్ఞానులను సిగ్గుపరచుటకు లోకములోనుండు వెఱ్ఱివారిని దేవుడు ఏర్పరచుకొనియున్నాడు. బలవంతులైనవారిని సిగ్గుపరచుటకు లోకములో బలహీనులైనవారిని దేవుడు ఏర్పరచుకొనియున్నాడు."
            },
            {
               "verse": "29",
               "text": "ఎన్నికైనవారిని వ్యర్థము చేయుటకు లోకములో నీచులైనవారిని, తృణీకరింప బడినవారిని, ఎన్ని కలేనివారిని దేవుడు ఏర్పరచుకొని యున్నాడు."
            },
            {
               "verse": "30",
               "text": "అయితే ఆయన మూలముగా మీరు క్రీస్తుయేసు నందున్నారు."
            },
            {
               "verse": "31",
               "text": "అతిశయించువాడు ప్రభువునందే అతిశయింప వలెను అని వ్రాయబడినది నెరవేరునట్లు దేవుని మూలముగా ఆయన మనకు జ్ఞానమును నీతియు పరిశుద్ధతయు విమోచనమునాయెను."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "సహోదరులారా, నేను మీయొద్దకు వచ్చినప్పుడు వాక్చాతుర్యముతో గాని జ్ఞానాతిశయముతో గాని దేవుని మర్మమును మీకు ప్రకటించుచు వచ్చినవాడను కాను."
            },
            {
               "verse": "2",
               "text": "నేను, యేసుక్రీస్తును అనగా, సిలువవేయబడిన యేసుక్రీస్తును తప్ప, మరిదేనిని మీమధ్య నెరుగకుందునని నిశ్చ యించుకొంటిని."
            },
            {
               "verse": "3",
               "text": "మరియు బలహీనతతోను భయముతోను ఎంతో వణకుతోను మీయొద్ద నుంటిని."
            },
            {
               "verse": "4",
               "text": "మీ విశ్వాసము మనుష్యుల జ్ఞానమును ఆధారము చేసికొనక, దేవుని శక్తిని ఆధారము చేసికొని యుండవలెనని,"
            },
            {
               "verse": "5",
               "text": "నేను మాటలాడినను సువార్త ప్రకటించినను, జ్ఞానయుక్తమైన తియ్యని మాటలను వినియోగింపక, పరిశుద్ధాత్మయు దేవుని శక్తియు కనుపరచు దృష్టాంతములనే వినియోగించితిని."
            },
            {
               "verse": "6",
               "text": "పరిపూర్ణులైనవారి మధ్య జ్ఞానమును బోధించుచున్నాము, అది యీ లోక జ్ఞానము కాదు, నిరర్థకులై పోవుచున్న యీ లోకాధికారుల జ్ఞానమును కాదుగాని"
            },
            {
               "verse": "7",
               "text": "దేవుని జ్ఞానము మర్మమైనట్టుగా బోధించుచున్నాము; ఈ జ్ఞానము మరుగైయుండెను. జగదుత్పత్తికి ముందుగానే దీనిని దేవుడు మన మహిమ నిమిత్తము నియమించెను."
            },
            {
               "verse": "8",
               "text": "అది లోకాధికారులలో ఎవనికిని తెలియదు; అది వారికి తెలిసి యుండినయెడల మహిమాస్వరూపియగు ప్రభువును సిలువ వేయక పోయియుందురు."
            },
            {
               "verse": "9",
               "text": "ఇందును గూర్చిదేవుడు తన్ను ప్రేమించువారికొరకు ఏవి సిద్ధపరచెనో అవి కంటికి కనబడలేదు, చెవికి వినబడలేదు, మనుష్య హృదయమునకు గోచరముకాలేదు అని వ్రాయబడియున్నది."
            },
            {
               "verse": "10",
               "text": "మనకైతే దేవుడు వాటిని తన ఆత్మవలన బయలుపరచి యున్నాడు; ఆ ఆత్మ అన్నిటిని, దేవుని మర్మములను కూడ పరిశోధించుచున్నాడు."
            },
            {
               "verse": "11",
               "text": "ఒక మనుష్యుని సంగతులు అతనిలోనున్న మనుష్యాత్మకే గాని మనుష్యులలో మరి ఎవనికి తెలియును? ఆలాగే దేవుని సంగతులు దేవుని ఆత్మకే గాని మరి ఎవనికిని తెలియవు."
            },
            {
               "verse": "12",
               "text": "దేవునివలన మనకు దయచేయబడినవాటిని తెలిసికొనుటకై మనము లౌకికాత్మను కాక దేవుని యొద్దనుండి వచ్చు ఆత్మను పొందియున్నాము."
            },
            {
               "verse": "13",
               "text": "మనుష్యజ్ఞానము నేర్పుమాటలతో గాక ఆత్మ సంబంధమైన సంగతులను ఆత్మ సంబంధమైన సంగతులతో సరిచూచుచు, ఆత్మ నేర్పు మాటలతో వీటిని గూర్చియే మేము బోధించుచున్నాము."
            },
            {
               "verse": "14",
               "text": "ప్రకృతి సంబంధియైన మనుష్యుడు దేవుని ఆత్మ విషయ ములను అంగీకరింపడు, అవి అతనికి వెఱ్ఱితనముగా ఉన్నవి, అవి ఆత్మానుభవముచేతనే వివేచింపదగును గనుక అతడు వాటిని గ్రహింపజాలడు."
            },
            {
               "verse": "15",
               "text": "ఆత్మసంబంధియైనవాడు అన్ని టిని వివేచించును గాని అతడెవనిచేతనైనను వివేచింప బడడు."
            },
            {
               "verse": "16",
               "text": "ప్రభువు మనస్సును ఎరిగి ఆయనకు బోధింపగలవాడెవడు? మనమైతే క్రీస్తు మనస్సు కలిగినవారము."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "సహోదరులారా, ఆత్మసంబంధులైన మనుష్యులతో మాటలాడినట్లు నేను మీతో మాటలాడలేక పోతిని. శరీర సంబంధులైన మనుష్యులే అనియు, క్రీస్తునందు పసిబిడ్డలే అనియు, మీతో మాటలాడవలసివచ్చెను."
            },
            {
               "verse": "2",
               "text": "అప్పటిలో మీకు బలము చాలకపోయినందున పాలతోనే మిమ్మును పెంచితినిగాని అన్నముతో మిమ్మును పెంచలేదు. మీరింకను శరీరసంబంధులై యుండుటవలన ఇప్పుడును మీరు బలహీనులై ¸"
            },
            {
               "verse": "3",
               "text": "మీలో అసూయయు కలహమును ఉండగా మీరు శరీర సంబంధులై మనుష్య రీతిగా నడుచుకొనువారు కారా?"
            },
            {
               "verse": "4",
               "text": "ఒకడు నేను పౌలు వాడను, మరియొకడునేను అపొల్లోవాడను, అని చెప్పు నప్పుడు మీరు ప్రకృతిసంబంధులైన మనుష్యులు కారా?"
            },
            {
               "verse": "5",
               "text": "అపొల్లో ఎవడు? పౌలెవడు? పరిచారకులే గదా. ఒక్కొ క్కరికి ప్రభువనుగ్రహించిన ప్రకారము వారి ద్వారా మీరు విశ్వసించితిరి"
            },
            {
               "verse": "6",
               "text": "నేను నాటితిని, అపొల్లో నీళ్లు పోసెను, వృద్ధి కలుగజేసిన వాడు దేవుడే"
            },
            {
               "verse": "7",
               "text": "కాబట్టి వృద్ధి కలుగజేయు దేవునిలోనే గాని, నాటువానిలోనైనను నీళ్లు పోయువానిలోనైనను ఏమియులేదు."
            },
            {
               "verse": "8",
               "text": "నాటువాడును నీళ్లుపోయువాడును ఒక్కటే. ప్రతి వాడు తాను చేసిన కష్టముకొలది జీతము పుచ్చుకొనును."
            },
            {
               "verse": "9",
               "text": "మేము దేవుని జతపనివారమై యున్నాము; మీరు దేవుని వ్యవసాయమును దేవుని గృహమునై యున్నారు."
            },
            {
               "verse": "10",
               "text": "దేవుడు నాకనుగ్రహించిన కృపచొప్పున నేను నేర్పరి యైన శిల్పకారునివలె పునాదివేసితిని, మరియొకడు దాని మీద కట్టుచున్నాడు; ప్రతివాడు దానిమీద ఏలాగు కట్టుచున్నాడో జాగ్రత్తగా చూచు కొనవలెను."
            },
            {
               "verse": "11",
               "text": "వేయబడినది తప్ప, మరియొక పునాది ఎవడును వేయనేరడు; ఈ పునాది యేసు క్రీస్తే."
            },
            {
               "verse": "12",
               "text": "ఎవడైనను ఈ పునాదిమీద బంగారము, వెండి, వెలగల రాళ్లు, కఱ్ఱ, గడ్డి, కొయ్యకాలు మొదలైనవాటితో కట్టినయెడల,"
            },
            {
               "verse": "13",
               "text": "వాని వాని పని కనబడును, ఆ దినము దానిని తేటపరచును, అది అగ్నిచేత బయలు పరచబడును. మరియు వాని వాని పని యెట్టిదో దానిని అగ్నియే పరీక్షించును."
            },
            {
               "verse": "14",
               "text": "​పునాదిమీద ఒకడు కట్టిన పని నిలిచినయెడల వాడు జీతము పుచ్చు కొనును."
            },
            {
               "verse": "15",
               "text": "​ఒకని పని కాల్చివేయబడిన యెడల వానికి నష్టము కలుగును; అతడు తనమట్టుకు రక్షింపబడును గాని అగ్నిలో నుండి తప్పించుకొన్నట్టు రక్షింపబడును."
            },
            {
               "verse": "16",
               "text": "మీరు దేవుని ఆలయమై యున్నారనియు, దేవుని ఆత్మ మీలో నివసించుచున్నాడనియు మీరెరుగరా?"
            },
            {
               "verse": "17",
               "text": "ఎవడైనను దేవుని ఆలయమును పాడుచేసినయెడల దేవుడు వానిని పాడుచేయును. దేవుని ఆలయము పరిశుద్ధమై యున్నది; మీరు ఆ ఆలయమై యున్నారు."
            },
            {
               "verse": "18",
               "text": "ఎవడును తన్నుతాను మోసపరచుకొనకూడదు. మీలో ఎవడైనను ఈ లోకమందు తాను జ్ఞానినని అనుకొనిన యెడల, జ్ఞాని అగునట్టు వెఱ్ఱివాడు కావలెను."
            },
            {
               "verse": "19",
               "text": "ఈ లోక జ్ఞానము దేవుని దృష్టికి వెఱ్ఱితనమే.జ్ఞానులను వారి కుయుక్తిలో ఆయన పట్టుకొనును;"
            },
            {
               "verse": "20",
               "text": "మరియుజ్ఞానుల యోచనలు వ్యర్థములని ప్రభువునకు తెలి యును అని వ్రాయబడియున్నది."
            },
            {
               "verse": "21",
               "text": "కాబట్టి యెవడును మను ష్యులయందు అతిశయింపకూడదు; సమస్తమును మీవి."
            },
            {
               "verse": "22",
               "text": "పౌలైనను అపొల్లోయైనను, కేఫాయైనను, లోకమైనను, జీవమైనను, మరణమైనను, ప్రస్తుతమందున్నవియైనను రాబోవునవియైనను సమస్తమును మీవే."
            },
            {
               "verse": "23",
               "text": "మీరు క్రీస్తు వారు; క్రీస్తు దేవునివాడు."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "ఈలాగున క్రీస్తు సేవకులమనియు, దేవుని మర్మముల విషయములో గృహనిర్వాహకులమనియు ప్రతి మనుష్యుడు మమ్మును భావింపవలెను."
            },
            {
               "verse": "2",
               "text": "మరియు గృహనిర్వా హకులలో ప్రతివాడును నమ్మకమైనవాడై యుండుట అవశ్యము."
            },
            {
               "verse": "3",
               "text": "మీ చేతనైనను, ఏ మనుష్యునిచేతనైనను నేను విమర్శింపబడుట నాకు మిక్కిలి అల్పమైన సంగతి; నన్ను నేనే విమర్శించుకొనను."
            },
            {
               "verse": "4",
               "text": "నాయందు నాకు ఏ దోషమును కానరాదు; అయినను ఇందువలన నీతిమంతు డనుగా ఎంచబడను, నన్ను విమర్శించువాడు ప్రభువే."
            },
            {
               "verse": "5",
               "text": "కాబట్టి సమయము రాకమునుపు, అనగా ప్రభువు వచ్చు వరకు, దేనిని గూర్చియు తీర్పు తీర్చకుడి. ఆయన అంధ కారమందలి రహస్యములను వెలుగులోనికి తెచ్చి హృద యములలోని ఆలోచనలను బయలుపరచునప్పుడు, ప్రతి వానికిని తగిన మెప్పు దేవునివలన కలుగును."
            },
            {
               "verse": "6",
               "text": "సహోదరులారా, మీరు మమ్మును చూచి, లేఖనముల యందు వ్రాసియున్న సంగతులను అతిక్రమింపకూడదని నేర్చుకొని, మీరొకని పక్షమున మరియొకని మీద ఉప్పొంగకుండునట్లు, ఈ మాటలు మీ నిమిత్తమై నా మీదను అపొల్లోమీదను పెట్టుకొని సాదృశ్యరూపముగా చెప్పియున్నాను."
            },
            {
               "verse": "7",
               "text": "ఎందుకనగా నీకు ఆధిక్యము కలుగ జేయువాడెవడు? నీకు కలిగిన వాటిలో పరునివలన నీవు పొందనిది ఏది?పొందియుండియు పొందనట్టు నీవు అతిశ యింపనేల?"
            },
            {
               "verse": "8",
               "text": "ఇదివరకే మీరేమియు కొదువలేక తృప్తు లైతిరి, ఇది వరకే ఐశ్వర్యవంతులైతిరి, మమ్మును విడిచిపెట్టి మీరు రాజులైతిరి; అవును, మేమును మీతోకూడ రాజుల మగునట్లు మీరు రాజులగుట నాకు సంతోషమే గదా?"
            },
            {
               "verse": "9",
               "text": "మరణదండన విధింపబడినవారమైనట్టు దేవుడు అపొస్తలుల మైన మమ్మును అందరికంటె కడపట ఉంచియున్నాడని నాకు తోచుచున్నది. మేము లోకమునకును దేవదూతలకును మనుష్యులకును వేడుకగా నున్నాము."
            },
            {
               "verse": "10",
               "text": "మేముక్రీస్తు నిమిత్తము వెఱ్ఱివారము, మీరు క్రీస్తునందు బుద్ధిమంతులు; మేము బలహీనులము, మీరు బలవంతులు; మీరు ఘనులు, మేము ఘనహీనులము."
            },
            {
               "verse": "11",
               "text": "ఈ గడియవరకు ఆకలి దప్పులు గలవారము, దిగంబరులము; పిడిగుద్దులు తినుచున్నాము; నిలువరమైన నివాసములేక యున్నాము;"
            },
            {
               "verse": "12",
               "text": "స్వహస్తములతో పనిచేసి కష్టపడుచున్నాము. నిందింప బడియు దీవించుచున్నాము; హింసింపబడియు ఓర్చు కొనుచున్నాము;"
            },
            {
               "verse": "13",
               "text": "దూషింపబడియు బతిమాలుకొను చున్నాము లోకమునకు మురికిగాను అందరికి పెంటగాను ఇప్పటివరకు ఎంచబడియున్నాము."
            },
            {
               "verse": "14",
               "text": "మిమ్మును సిగ్గుపరచవలెనని కాదుగాని నా ప్రియమైన పిల్లలని మీకు బుద్ధిచెప్పుటకు ఈ మాటలు వ్రాయు చున్నాను."
            },
            {
               "verse": "15",
               "text": "క్రీస్తునందు మీకు ఉపదేశకులు పదివేలమంది యున్నను తండ్రులు అనేకులు లేరు."
            },
            {
               "verse": "16",
               "text": "క్రీస్తు యేసునందు సువార్త ద్వారా నేను మిమ్మును కంటిని గనుక మీరు నన్ను పోలి నడుచుకొనువారై యుండవలెనని మిమ్మును బతిమాలుకొనుచున్నాను."
            },
            {
               "verse": "17",
               "text": "ఇందునిమిత్తము ప్రభువునందు నాకు ప్రియుడును నమ్మకమైన నా కుమా రుడునగు తిమోతిని మీ యొద్దకు పంపియున్నాను. అతడు క్రీస్తునందు నేను నడుచుకొను విధమును, అనగా ప్రతి స్థలములోను ప్రతి సంఘములోను నేను బోధించు విధమును, మీకు జ్ఞాపకము చేయును."
            },
            {
               "verse": "18",
               "text": "నేను మీ యొద్దకు రానని అనుకొని కొందరుప్పొంగుచున్నారు."
            },
            {
               "verse": "19",
               "text": "ప్రభువు చిత్తమైతే త్వరలోనే మీయొద్దకు వచ్చి, ఉప్పొంగుచున్న వారి మాటలను కాదు వారి శక్తినే తెలిసికొందును."
            },
            {
               "verse": "20",
               "text": "దేవుని రాజ్యము మాటలతో కాదు శక్తితోనేయున్నది."
            },
            {
               "verse": "21",
               "text": "మీరేది కోరుచున్నారు? బెత్తముతో నేను మీయొద్దకు రావలెనా? ప్రేమతోను సాత్వికమైన మనస్సుతోను రావలెనా?"
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "మీలో జారత్వమున్నదని వదంతి కలదు. మీలో ఒకడు తన తండ్రి భార్యను ఉంచుకొన్నాడట. అట్టి జారత్వము అన్యజనులలోనైనను జరుగదు."
            },
            {
               "verse": "2",
               "text": "ఇట్లుండియు, మీరుప్పొంగుచున్నారే గాని మీరెంత మాత్రము దుఃఖపడి యీలాటి కార్యము చేసిన వానిని మీలోనుండి వెలివేసిన వారు కారు."
            },
            {
               "verse": "3",
               "text": "నేను దేహవిషయమై దూరముగా ఉన్నను ఆత్మవిషయమై సమీపముగా ఉండి, మీతోకూడ ఉండి నట్టుగానే యిట్టి కార్యము ఈలాగు చేసినవానినిగూర్చి యిదివరకే తీర్పు తీర్చియున్నాను."
            },
            {
               "verse": "4",
               "text": "ఏమనగా, ప్రభువైన యేసు దినమందు వాని ఆత్మ రక్షింపబడునట్లు శరీరేచ్ఛలు నశించుటకై మన ప్రభువైన యేసుక్రీస్తు నామమున మీరును,"
            },
            {
               "verse": "5",
               "text": "నా ఆత్మయు మన ప్రభువైన యేసుక్రీస్తు బలముతో కూడి వచ్చినప్పుడు, అట్టి వానిని సాతానునకు అప్పగింపవలెను."
            },
            {
               "verse": "6",
               "text": "మీరు అతిశయపడుట మంచిదికాదు. పులిసిన పిండి కొంచెమైనను ముద్దంతయు పులియజేయునని మీరెరుగరా?"
            },
            {
               "verse": "7",
               "text": "మీరు పులిపిండి లేనివారు గనుక క్రొత్తముద్ద అవుటకై ఆ పాతదైన పులిపిండిని తీసిపారవేయుడి. ఇంతే కాక క్రీస్తు అను మన పస్కా పశువు వధింపబడెను"
            },
            {
               "verse": "8",
               "text": "గనుక పాతదైన పులిపిండితోనైనను దుర్మార్గతయు దుష్టత్వమునను పులిపిండితోనైనను కాకుండ, నిష్కాపట్యమును సత్యమునను పులియని రొట్టెతో పండుగ ఆచరింతము."
            },
            {
               "verse": "9",
               "text": "జారులతో సాంగత్యము చేయవద్దని నా పత్రికలో మీకు వ్రాసియుంటిని."
            },
            {
               "verse": "10",
               "text": "అయితే ఈలోకపు జారులతోనైనను, లోభులతోనైనను, దోచుకొనువారితోనైనను, విగ్రహారాధకులతోనైనను, ఏమాత్రమును సాంగత్యము చేయవద్దని కాదు; ఆలాగైతే మీరు లోకములోనుండి వెళి"
            },
            {
               "verse": "11",
               "text": "ఇప్పుడైతే, సహోదరు డనబడిన వాడెవడైనను జారుడుగాని లోభిగాని విగ్ర హారాధకుడుగాని తిట్టుబోతుగాని త్రాగుబోతుగాని దోచుకొనువాడుగాని అయియున్నయెడల, అట్టివానితో సాంగత్యము చేయకూడదు భుజింపనుకూడదని మీకు వ్రాయుచున్నాను."
            },
            {
               "verse": "12",
               "text": "వెలుపలివారికి తీర్పు తీర్చుట నాకేల? వెలుపలివారికి దేవుడే తీర్పు తీర్చునుగాని"
            },
            {
               "verse": "13",
               "text": "మీరు లోపటివారికి తీర్పు తీర్చువారు గనుక ఆ దుర్మార్గుని మీలో నుండి వెలివేయుడి."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "మీలో ఒకనికి మరియొకనిమీద వ్యాజ్యెమున్నప్పుడు వాడు పరిశుద్ధులయెదుట గాక అనీతిమంతులయెదుట వ్యాజ్యెమాడుటకు తెగించుచున్నాడా?"
            },
            {
               "verse": "2",
               "text": "పరిశుద్ధులు లోకమునకు తీర్పు తీర్చుదురని మీరె రుగరా? మీవలన లోకమునకు తీర్పు జరుగవలసి యుండగా, మిక్కిలి అల్ప మైన సంగతులనుగూర్చి తీర్పు తీర్చుటకు మీకు యోగ్యత లేదా?"
            },
            {
               "verse": "3",
               "text": "మనము దేవదూతలకు తీర్పు తీర్చుదుమని యెరు గరా? ఈ జీవన సంబంధమైన సంగతులనుగూర్చి మరిముఖ్యముగా తీర్పు తీర్చవచ్చును గదా?"
            },
            {
               "verse": "4",
               "text": "కాబట్టి యీ జీవన సంబంధమైన వ్యాజ్యెములు మీకు కలిగిన యెడల వాటిని తీర్చుటకు సంఘములో తృణీకరింపబడినవారిని కూర్చుండబెట్టుదురా?"
            },
            {
               "verse": "5",
               "text": "మీకు సిగ్గు రావలెనని చెప్పు చున్నాను. ఏమి? తన సహోదరుల మధ్యను వ్యాజ్యెము తీర్చగల బుద్ధిమంతుడు మీలో ఒకడైనను లేడా?"
            },
            {
               "verse": "6",
               "text": "అయితే సహోదరుడు సహోదరునిమీద వ్యాజ్యెమాడు చున్నాడు, మరి అవిశ్వాసుల యెదుటనే వ్యాజ్యెమాడు చున్నాడు."
            },
            {
               "verse": "7",
               "text": "ఒకనిమీద ఒకడు వ్యాజ్యెమాడుట మీలో ఇప్పటికే కేవలము లోపము. అంతకంటె అన్యాయము సహించుట మేలు కాదా? దానికంటె మీ సొత్తుల నపహరింపబడనిచ్చుట మేలు కాదా?"
            },
            {
               "verse": "8",
               "text": "అయితే మీరే అన్యాయము చేయుచున్నారు, అపహరించుచున్నారు, మీ సహోదరులకే యీలాగు చేయుచున్నారు."
            },
            {
               "verse": "9",
               "text": "అన్యాయస్థులు దేవుని రాజ్యమునకు వారసులు కానేరరని మీకు తెలియదా? మోసపోకుడి; జారులైనను విగ్ర హారాధకులైనను వ్యభిచారులైనను ఆడంగితనముగలవా రైనను పురుష సంయోగ"
            },
            {
               "verse": "10",
               "text": "దొంగలైనను లోభులైనను త్రాగు బోతులైనను దూషకులైనను దోచుకొనువారైనను దేవుని రాజ్యమునకు వారసులు కానేరరు."
            },
            {
               "verse": "11",
               "text": "మీలో కొందరు అట్టివారై యుంటిరి గాని, ప్రభువైన యేసు క్రీస్తు నామమునను మన దేవుని ఆత్మయందును మీరు కడుగబడి, పరిశుద్ధపరచబడినవారై నీతిమంతులుగా తీర్చ బడితిరి."
            },
            {
               "verse": "12",
               "text": "అన్నిటియందు నాకు స్వాతంత్ర్యము కలదుగాని అన్నియు చేయదగినవి కావు. అన్నిటియందు నాకు స్వాతంత్ర్యము కలదుగాని నేను దేనిచేతను లోపరచు కొనబడనొల్లను."
            },
            {
               "verse": "13",
               "text": "భోజనపదార్థములు కడుపునకును కడుపు భోజనపదార్థములకును నియమింపబడి యున్నవి; దేవుడు దానిని వాటిని నాశనము చేయును. దేహము జారత్వము నిమిత్తము కాదు గాని, ప్రభువు నిమిత్తమే; ప్రభువు దేహము నిమిత్తమే."
            },
            {
               "verse": "14",
               "text": "దేవుడు ప్రభువును లేపెను; మనలను కూడ తన శక్తివలన లేపును."
            },
            {
               "verse": "15",
               "text": "మీ దేహములు క్రీస్తునకు అవయవములై యున్నవని మీరెరుగరా? నేను క్రీస్తుయొక్క అవయవములను తీసికొని వేశ్యయొక్క అవయవ ములుగా చేయుదునా? అదెంతమాత్రమును తగదు."
            },
            {
               "verse": "16",
               "text": "వేశ్యతో కలిసికొనువాడు దానితో ఏకదేహమై యున్నాడని మీరెరుగరా? వారిద్దరు ఏకశరీరమై యుందురు అని మోషే చెప్పుచున్నాడు గదా?"
            },
            {
               "verse": "17",
               "text": "అటువలె ప్రభువుతో కలిసికొనువాడు ఆయనతో ఏకాత్మయై యున్నాడు."
            },
            {
               "verse": "18",
               "text": "జారత్వమునకు దూరముగా పారిపోవుడి. మనుష్యుడు చేయు ప్రతి పాపమును దేహమునకు వెలుపల ఉన్నది గాని జారత్వము చేయువాడు తన సొంత శరీర మునకు హానికరముగా పాపము చేయుచున్నాడు."
            },
            {
               "verse": "19",
               "text": "మీ దేహము దేవునివలన మీకు అనుగ్రహింపబడి, మీలోనున్న పరిశుద్ధాత్మకు ఆలయమై యున్నదని మీరెరుగరా? మీరు మీ సొత్తు కారు,"
            },
            {
               "verse": "20",
               "text": "విలువపెట్టి కొనబడినవారు గనుక మీ దేహముతో దేవుని మహిమపరచుడి."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "మీరు వ్రాసినవాటివిషయము: స్త్రీని ముట్టకుండుట పురుషునికి మేలు."
            },
            {
               "verse": "2",
               "text": "అయినను జారత్వములు జరుగు చున్నందున ప్రతివానికి సొంతభార్య యుండవలెను, ప్రతి స్త్రీకి సొంతభర్త యుండవలెను."
            },
            {
               "verse": "3",
               "text": "భర్త భార్యకును ఆలాగుననే భార్య భర్తకును వారి వారి ధర్మములు నడుప వలెను."
            },
            {
               "verse": "4",
               "text": "భర్తకేగాని భార్యకు తన దేహముపైని అధికారము లేదు; ఆలాగున భార్యకే గాని భర్తకు తన దేహముపైని అధికారము లేదు."
            },
            {
               "verse": "5",
               "text": "ప్రార్థనచేయుటకు మీకు సావకాశము కలుగునట్లు కొంతకాలమువరకు ఉభయుల సమ్మతి చొప్పుననే తప్ప, ఒకరినొకరు ఎడబాయకుడి; మీరు మనస్సు నిలుపలేకపోయినప్పుడు సాతాను మిమ్మును శోధింపకుండునట్లు తిరిగి కలిసికొనుడి."
            },
            {
               "verse": "6",
               "text": "ఇది నా హితోపదేశమేగాని ఆజ్ఞ కాదు; మనుష్యులందరు నావలె ఉండ గోరుచున్నాను."
            },
            {
               "verse": "7",
               "text": "అయినను ఒకడొక విధమునను మరి యొకడు మరియొక విధమునను ప్రతి మనుష్యుడు తన కున్న కృపావరమును దేవునివలన పొందియున్నాడు."
            },
            {
               "verse": "8",
               "text": "నావలెనుండుట వారికి మేలని పెండ్లికానివారితోను విధవరాండ్రతోను చెప్పుచున్నాను."
            },
            {
               "verse": "9",
               "text": "అయితే మనస్సు నిలుపలేనియెడల పెండ్లిచేసికొనవచ్చును; కామతప్తులగుట కంటె పెండ్లిచేసికొనుట మేలు."
            },
            {
               "verse": "10",
               "text": "మరియు పెండ్లియైన వారికి నేను కాదు ప్రభువే ఆజ్ఞాపించునదేమనగా, భార్య భర్తను ఎడబాయకూడదు."
            },
            {
               "verse": "11",
               "text": "ఎడబాసినయెడల పెండ్లిచేసికొనకుండవలెను; లేదా, తన భర్తతో సమాధాన పడవలెను. మరియు భర్త తన భార్యను పరిత్యజింప కూడదు."
            },
            {
               "verse": "12",
               "text": "ప్రభువు కాదు నేనే తక్కినవారితో చెప్పున దేమనగాఏ సహోదరునికైనను అవిశ్వాసురాలైన భార్య యుండి, ఆమె అతనితో కాపురము చేయ నిష్టపడిన యెడల, అతడు ఆమెను పరిత్యజింపకూడదు."
            },
            {
               "verse": "13",
               "text": "మరియు ఏ స్త్రీకైనను అవిశ్వాసియైన భర్తయుండి, ఆమెతో కాపురముచేయ నిష్టపడినయెడల, ఆమె అతని పరిత్య జింపకూడదు."
            },
            {
               "verse": "14",
               "text": "అవిశ్వాసియైన భర్త భార్యనుబట్టి పరిశుద్ధ పరచబడును; అవిశ్వాసురాలైన భార్య విశ్వాసియైన భర్తనుబట్టి పరిశుద్ధపరచబడును. లేనియెడల మీ పిల్లలు అపవిత్రులై యుందురు, ఇప్పు"
            },
            {
               "verse": "15",
               "text": "అయితే అవిశ్వాసియైనవాడు ఎడబాసిన ఎడబాయ వచ్చును; అట్టి సందర్భములలో సహోదరునికైనను సహో దరికైనను నిర్బంధము లేదు. సమాధానముగా ఉండుటకు దేవుడు మనలను పిలి"
            },
            {
               "verse": "16",
               "text": "ఓ స్త్రీ, నీ భర్తను రక్షించెదవో లేదో నీకేమి తెలియును? ఓ పురుషుడా, నీ భార్యను రక్షించెదవో లేదో నీకేమి తెలియును?"
            },
            {
               "verse": "17",
               "text": "అయితే ప్రభువు ప్రతివానికి ఏస్థితి నియమించెనో, దేవుడు ప్రతివానిని ఏస్థితియందు పిలిచెనో, ఆ స్థితియందే నడుచుకొనవలెను; ఈ ప్రకారమే సంఘములన్నిటిలో నియమించుచున్నాను."
            },
            {
               "verse": "18",
               "text": "సున్నతి పొందినవాడెవడైనను పిలువబడెనా? అతడు సున్నతి పోగొట్టుకొనవలదు; సున్నతి పొందనివాడెవడైనను పిలువబడెనా? సున్నతి పొందవలదు."
            },
            {
               "verse": "19",
               "text": "దేవుని ఆజ్ఞలను అనుసరించుటయే ముఖ్యము గాని సున్నతి పొందుటయందు ఏమియు లేదు, సున్నతి పొందక పోవుటయందు ఏమియులేదు."
            },
            {
               "verse": "20",
               "text": "ప్రతివాడు ఏ స్థితిలో పిలువబడెనో ఆ స్థితిలోనే యుండవలెను."
            },
            {
               "verse": "21",
               "text": "దాసుడవై యుండగా పిలువబడితివా? చింతపడవద్దు గాని స్వతంత్రుడవగుటకు శక్తి కలిగినయెడల, స్వతంత్రుడవగుట మరి మంచిది."
            },
            {
               "verse": "22",
               "text": "ప్రభువునందు పిలువబడిన దాసుడు ప్రభువువలన స్వాతంత్ర్యము పొందినవాడు. ఆ ప్రకారమే స్వతంత్రుడైయుండి పిలువబడినవాడు క్రీస్తు దాసుడు."
            },
            {
               "verse": "23",
               "text": "మీరు విలువపెట్టి కొనబడినవారు గనుక మనుష్యులకు దాసులు కాకుడి."
            },
            {
               "verse": "24",
               "text": "సహోదరులారా, ప్రతి మనుష్యుడును ఏస్థితిలో పిలువబడునో ఆ స్థితిలోనే దేవునితో సహవాసము కలిగి ఉండవలెను."
            },
            {
               "verse": "25",
               "text": "కన్యకల విషయమై, ప్రభువుయొక్క ఆజ్ఞ నేను పొందలేదు గాని నమ్మకమైనవాడనై యుండుటకు ప్రభువు వలన కనికరము పొందినవాడనై నా తాత్పర్యము చెప్పు చున్నాను."
            },
            {
               "verse": "26",
               "text": "ఇప్పటి ఇబ్బందినిబట్టి పురుషుడు తానున్న స్థితిలోనే యుండుట మేలని తలంచుచున్నాను."
            },
            {
               "verse": "27",
               "text": "భార్యకు బద్ధుడవై యుంటివా? విడుదల కోరవద్దు. భార్యలేక విడిగానుంటివా? వివాహము కోరవద్దు."
            },
            {
               "verse": "28",
               "text": "అయినను నీవు పెండ్లిచేసికొనినను పాపము లేదు, కన్యక పెండ్లిచేసి కొనినను ఆమెకు పాపము లేదు; అయితే అట్టివారికి శరీరసంబంధమైన శ్రమలు కలుగును; అవి మీకు కలుగ కుండ"
            },
            {
               "verse": "29",
               "text": "సహోదరులారా, నేను చెప్పునదే మనగా, కాలము సంకుచితమై యున్నది గనుక ఇకమీదట భార్యలు కలిగినవారు భార్యలు లేనట్టును"
            },
            {
               "verse": "30",
               "text": "ఏడ్చువారు ఏడ్వనట్టును సంతోషపడువారు సంతోష పడనట్టును కొనువారు తాము కొనినది తమది కానట్టును"
            },
            {
               "verse": "31",
               "text": "ఈ లోకము అనుభవించువారు అమితముగా అనుభవింప నట్టును ఉండవలెను; ఏలయనగా ఈ లోకపు నటన గతించుచున్నది."
            },
            {
               "verse": "32",
               "text": "మీరు చింతలేని వారై యుండవలెనని కోరుచున్నాను. పెండ్లికానివాడు ప్రభువును ఏలాగు సంతోషపెట్టగలనని ప్రభువు విషయమైన కార్యములను గూర్చి చింతించుచున్నాడు."
            },
            {
               "verse": "33",
               "text": "పెండ్లియైనవాడు భార్యను ఏలాగు సంతోషపెట్టగలనని లోకవిషయమైనవాటిని గూర్చి చింతించుచున్నాడు."
            },
            {
               "verse": "34",
               "text": "అటువలెనే పెండ్లికాని స్త్రీయు కన్యకయు తాము శరీరమందును ఆత్మయందును పవిత్రురాండ్రయియుండుటకు ప్రభువు విషయమైన కార్యములనుగూర్చి చింతించుచుందురు గాని పెండ్లి యై"
            },
            {
               "verse": "35",
               "text": "మీకు ఉరియొడ్డవలెనని కాదుగాని మీరు యోగ్య ప్రవర్తనులై, తొందర యేమియు లేక ప్రభువు సన్నిధాన వర్తనులై యుండవలెనని యిది మీ ప్రయోజనము నిమిత్తమే చెప్పుచున్నాను."
            },
            {
               "verse": "36",
               "text": "అయితే ఒకని కుమార్తెకు ఈడు మించిపోయిన యెడలను, ఆమెకు వివాహము చేయవలసివచ్చిన యెడలను, ఆమెకు వివా హము చేయకపోవుట యోగ్యమైనది కాదని ఒకడు తలంచిన యెడలను, అతడ"
            },
            {
               "verse": "37",
               "text": "ఎవడైనను తన కుమార్తెకు పెండ్లిచేయ నవసరములేకయుండి, అతడు స్థిరచిత్తుడును, తన ఇష్ట ప్రకారము జరుప శక్తిగలవాడునై, ఆమెను వివాహములేకుండ ఉంచవలెనని తన మనస్సులో నిశ్చయించుకొనిన యెడల బాగుగా ప్రవర్తించుచున్నాడు."
            },
            {
               "verse": "38",
               "text": "కాబట్టి తన కుమార్తెకు పెండ్లిచేయువాడు బాగుగా ప్రవర్తించు చున్నాడు, పెండ్లి చేయనివాడు మరి బాగుగా ప్రవర్తించు చున్నాడు."
            },
            {
               "verse": "39",
               "text": "భార్య తన భర్త బ్రదికియున్నంతకాలము బద్ధురాలైయుండును, భర్త మృతిపొందినయెడల ఆమె కిష్టమైనవానిని పెండ్లి చేసికొనుటకు స్వతంత్రురాలై యుండునుగాని ప్రభువు నందు మాత్రమే పెండ్లిచేసికొన వలెను."
            },
            {
               "verse": "40",
               "text": "అయితే ఆమె విధవరాలుగా ఉండినట్టయిన మరి ధన్యురాలని నా అభిప్రాయము. దేవుని ఆత్మనాకును కలిగియున్నదని తలంచుకొనుచున్నాను."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "విగ్రహములకు బలిగా అర్పించినవాటి విషయము: మనమందరము జ్ఞానముగలవారమని యెరుగుదుము. జ్ఞానము ఉప్పొంగజేయును గాని ప్రేమ క్షేమాభివృద్ధి కలుగజేయును."
            },
            {
               "verse": "2",
               "text": "ఒకడు తనకేమైనను తెలియుననుకొని యుంటే, తాను తెలిసికొనవలసినట్టు ఇంకను ఏమియు తెలిసికొనినవాడు కాడు."
            },
            {
               "verse": "3",
               "text": "ఒకడు దేవుని ప్రేమించిన యెడల అతడు దేవునికి ఎరుకైనవాడే."
            },
            {
               "verse": "4",
               "text": "కాబట్టి విగ్రహ ములకు బలిగా అర్పించినవాటిని తినుట విషయము : లోకమందు విగ్రహము వట్టిదనియు, ఒక్కడే దేవుడు తప్ప వేరొక దేవుడు లేడనియు ఎరుగుదుము."
            },
            {
               "verse": "5",
               "text": "దేవతలన బడినవారును ప్రభువులనబడినవారును అనేకులున్నారు."
            },
            {
               "verse": "6",
               "text": "ఆకాశమందైనను భూమిమీదనైనను దేవతలనబడినవి యున్నను, మనకు ఒక్కడే దేవుడున్నాడు. ఆయన తండ్రి; ఆయననుండి సమస్తమును కలిగెను; ఆయన నిమిత్తము మనమున్నాము. మరియు మనకు ప్రభువు ఒక్కడే; ఆయన యేసుక్రీస్తు; ఆయనద్వారా సమస్తమును కలిగెను; మనము ఆయనద్వారా కలిగినవారము."
            },
            {
               "verse": "7",
               "text": "అయితే అందరియందు ఈజ్ఞానము లేదు. కొందరిదివరకు విగ్రహ మును ఆరాధించినవారు గనుక తాము భుజించు పదార్థములు విగ్రహమునకు బలి యియ్యబడినవని యెంచి భుజించుదురు;"
            },
            {
               "verse": "8",
               "text": "భోజనమునుబట్టి దేవుని యెదుట మనము మెప్పుపొందము; తినకపోయినందున మనకు తక్కువలేదు, తినినందున మనకు ఎక్కువలేదు."
            },
            {
               "verse": "9",
               "text": "అయినను మీకు కలిగియున్న యీస్వాతంత్ర్యమువలన బలహీనులకు అభ్యంతరము కలుగకుండ చూచుకొనుడి."
            },
            {
               "verse": "10",
               "text": "ఏలయనగా జ్ఞానముగల నీవు విగ్రహాలయమందు భోజనపంక్తిని కూర్చుండగా ఒకడు చూచినయెడల, బలహీనమైన మన స్సాక్షిగల అతడు విగ్రహములకు బలి యియ్యబడిన పదార్థములను తినుటకు ధైర్యము తెచ్చుకొనును గదా?"
            },
            {
               "verse": "11",
               "text": "అందువలన ఎవనికొరకు క్రీస్తు చనిపోయెనో ఆ బలహీను డైన ఆ నీ సహోదరుడు నీ జ్ఞానమునుబట్టి నశించును."
            },
            {
               "verse": "12",
               "text": "ఈలాగు సహోదరులకు విరోధముగా పాపము చేయుట వలనను, వారి బలహీనమైన మనస్సాక్షిని నొప్పించుట వలనను, మీరు క్రీస్తునకు విరోధముగా పాపము చేయు వారగుచున్నారు."
            },
            {
               "verse": "13",
               "text": "కాబట్టి భోజనపదార్థమువలన నా సహోదరునికి అభ్యంతరము కలిగినయెడల, నా సహోదరునికి అభ్యంతరము కలుగజేయకుండుటకై నేనెన్నటికిని మాంసము తినను."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "నేను స్వతంత్రుడను కానా? నేను అపొస్తలుడను కానా? మన ప్రభువైన యేసును నేను చూడలేదా? ప్రభువునందు నాపనికి ఫలము మీరు కారా?"
            },
            {
               "verse": "2",
               "text": "ఇతరులకు నేను అపొస్తలుడను కాకపోయినను మీమట్టుకైనను అపొస్తలుడనై యున్నాను. ప్రభువునందు నా అపొస్తలత్వ మునకు ముద్రగా ఉన్నవారు మీరే కారా?"
            },
            {
               "verse": "3",
               "text": "నన్ను విమర్శించువారికి నేను చెప్పుసమాధానమిదే."
            },
            {
               "verse": "4",
               "text": "తినుటకును త్రాగుటకును మాకు అధికారము లేదా?"
            },
            {
               "verse": "5",
               "text": "తక్కిన అపొస్తలులవలెను, ప్రభువుయొక్క సహోదరులవలెను, కేఫావలెను విశ్వాసురాలైన భార్యను వెంటబెట్టుకొని తిరుగుటకు మాకు అధికారములేదా?"
            },
            {
               "verse": "6",
               "text": "మరియు పని చేయకుండుటకు నేనును బర్నబాయు మాత్రమే అధికారము లేని వారమా?"
            },
            {
               "verse": "7",
               "text": "ఎవడైనను తన సొంత ఖర్చు పెట్టుకొని దండులో కొలువు చేయునా? ద్రాక్షతోటవేసి దాని ఫలము తిననివాడెవడు? మందను కాచి మంద పాలు త్రాగనివాడెవడు?"
            },
            {
               "verse": "8",
               "text": "ఈ మాటలు లోకాచారమును బట్టి2 చెప్పుచున్నానా? ధర్మశాస్త్రముకూడ వీటిని చెప్పు చున్నదిగదా?"
            },
            {
               "verse": "9",
               "text": "కళ్లము త్రొక్కుచున్న యెద్దు3 మూతికి చిక్కము పెట్టవద్దు అని మోషే ధర్మశాస్త్రములో వ్రాయబడియున్నది. దేవుడు ఎడ్లకొరకు విచారించుచున్నాడా?"
            },
            {
               "verse": "10",
               "text": "కేవలము మనకొరకు దీనిని చెప్పుచున్నాడా? అవును, మనకొరకే గదా యీ మాట వ్రాయబడెను? ఏలయనగా, దున్నువాడు ఆశతో దున్నవలెను, కళ్లము త్రొక్కించువాడు పంటలో పాలుపొందుదునను ఆశతో త్రొక్కింపవలెను."
            },
            {
               "verse": "11",
               "text": "మీకొరకు ఆత్మసంబంధమైనవి మేము విత్తియుండగా మీవలన శరీరసంబంధమైన ఫలములు కోసికొనుట గొప్ప కార్యమా?"
            },
            {
               "verse": "12",
               "text": "ఇతరులకు మీ పైని యీ అధికారములో పాలు కలిగినయెడల మాకు ఎక్కువ కలదు గదా? అయితే మేము ఈ అధికారమును వినియోగించుకొనలేదు; క్రీస్తు సువార్తకు ఏ అభ్యంతరమైనను కలుగజేయకుండుటకై అన్నిటిని సహించుచున్నాము."
            },
            {
               "verse": "13",
               "text": "ఆలయకృత్యములు జరిగించువారు ఆలయమువలన జీవనము చేయుచున్నా రనియు, బలిపీఠమునొద్ద కనిపెట్టుకొనియుండువారు బలి పీఠముతో పాలివారై యున్నారనియు మీరెరుగరా?"
            },
            {
               "verse": "14",
               "text": "ఆలాగున సువార్త ప్రచురించువారు సువార్తవలన జీవింపవలెనని ప్రభువునియమించియున్నాడు."
            },
            {
               "verse": "15",
               "text": "నేనైతే వీటిలో దేనినైనను వినియోగించుకొనలేదు; మీరు నాయెడల యీలాగున జరుపవలెనని ఈ సంగతులు వ్రాయనులేదు. ఎవడైనను నా అతిశయమును నిరర్థకము చేయుటకంటె నాకు మరణమే మేలు."
            },
            {
               "verse": "16",
               "text": "నేను సువార్తను ప్రకటించు చున్నను నాకు అతిశయకారణములేదు. సువార్తను ప్రకటింపవలసిన భారము నామీద మోపబడియున్నది. అయ్యో, నేను సువార్తను ప్రకటింపక పోయినయెడల నాకు శ్రమ."
            },
            {
               "verse": "17",
               "text": "ఇది నేనిష్టపడి చేసినయెడల నాకు జీతము దొరకును. ఇష్టపడకపోయినను గృహనిర్వాహకత్వము నాకు అప్పగింపబడెను."
            },
            {
               "verse": "18",
               "text": "అట్లయితే నాకు జీతమేమి? నేను సువార్తను ప్రకటించునప్పుడు సువార్తయందు నాకున్న అధికారమును పూర్ణముగా వినియోగ పరచుకొనకుండ సువార్తను ఉచితముగా ప్రకటించుటయే నా జీతవ"
            },
            {
               "verse": "19",
               "text": "నేను అందరి విషయము స్వతంత్రుడనై యున్నను ఎక్కువమందిని సంపాదించుకొనుటకై అందరికిని నన్ను నేనే దాసునిగా చేసికొంటిని."
            },
            {
               "verse": "20",
               "text": "యూదులను సంపాదించుకొనుటకు యూదులకు యూదునివలె ఉంటిని. ధర్మశాస్త్రమునకు లోబడినవారిని సంపాదించుకొనుటకు నేను ధర్మశాస్త్రమునకు లోబడినవాడను కాకపోయినను, ధర్మశాస్త్రమునకు లోబడినవానివలె ఉంటిని."
            },
            {
               "verse": "21",
               "text": "దేవుని విషయమై ధర్మశాస్త్రము లేనివాడను కాను గాని క్రీస్తు విషయమై ధర్మశాస్త్రమునకు లోబడినవాడను. అయినను ధర్మశాస్త్రము లేనివారిని సంపాదించుకొనుటకు ధర్మశాస్త్రము లేనివారికి ధర్మశాస్త్రము లేనివానివలెఉంటిని."
            },
            {
               "verse": "22",
               "text": "బలహీనులను సంపాదించుకొనుటకు బలహీనులకు బల హీనుడనైతిని. ఏ విధముచేతనైనను కొందరిని రక్షింపవలెనని అందరికి అన్నివిధముల వాడనైయున్నాను."
            },
            {
               "verse": "23",
               "text": "మరియు నేను సువార్తలో వారితో పాలివాడనగుటకై దానికొరకే సమస్తమును చేయుచున్నాను."
            },
            {
               "verse": "24",
               "text": "పందెపు రంగమందు పరుగెత్తువారందరు పరుగెత్తుదురుగాని యొక్కడే బహుమానము పొందునని మీకు తెలియదా? అటువలె మీరు బహుమానము పొందునట్లుగా పరుగెత్తుడి."
            },
            {
               "verse": "25",
               "text": "మరియు పందెమందు పోరాడు ప్రతివాడు అన్ని విషయములయందు మితముగా ఉండును. వారు క్షయమగు కిరీటమును పొందుటకును, మనమైతే అక్షయమగు కిరీటమును పొందుటకును మితముగా ఉన్నాము."
            },
            {
               "verse": "26",
               "text": "కాబట్టి నేను గురి చూడనివానివలె పరుగెత్తు వాడనుకాను,"
            },
            {
               "verse": "27",
               "text": "గాలిని కొట్టినట్టు నేను పోట్లాడుట లేదు గాని ఒకవేళ ఇతరులకు ప్రకటించిన తరువాత నేనే భ్రష్టుడనై పోదునేమో అని నా శరీరమును నలగగొట్టి, దానిని లోపరచుకొనుచున్నాను."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "సహోదరులారా, యీ సంగతి మీకు తెలియ కుండుట నాకిష్టములేదు. అదేదనగా, మన పితరులందరు మేఘముక్రింద నుండిరి. వారందరును సముద్రములో నడచిపోయిరి;"
            },
            {
               "verse": "2",
               "text": "అందరును మోషేను బట్టి మేఘములోను సముద్రములోను బాప్తిస్మము పొందిరి;"
            },
            {
               "verse": "3",
               "text": "అందరు ఆత్మ సంబంధమైన ఒకే ఆహారమును భుజించిరి;"
            },
            {
               "verse": "4",
               "text": "అందరు ఆత్మ సంబంధమైన ఒకే పానీయమును పానము చేసిరి. ఏల యనగా తమ్మును వెంబడించిన ఆత్మసంబంధమైన బండలోనిది త్రాగిరి; ఆ బండ క్రీస్తే."
            },
            {
               "verse": "5",
               "text": "అయితే వారిలో ఎక్కువమంది దేవునికిష్టులుగా ఉండకపోయిరి గనుక అరణ్యములో సంహరింపబడిరి."
            },
            {
               "verse": "6",
               "text": "వారు ఆశించిన ప్రకారము మనము చెడ్డవాటిని ఆశించకుండునట్లు ఈ సంగతులు మనకు దృష్టాంతములుగా ఉన్నవి."
            },
            {
               "verse": "7",
               "text": "జనులు తినుటకును త్రాగుటకును కూర్చుండి,ఆడుటకు లేచిరి. అని వ్రాయబడినట్లు వారిలో కొందరివలె మీరు విగ్రహారాధకులై యుండకుడి."
            },
            {
               "verse": "8",
               "text": "మరియు వారివలె మనము వ్యభిచరింపక యుందము; వారిలో కొందరు వ్యభిచరించి నందున ఒక్కదినముననే యిరువది మూడువేలమంది కూలిరి."
            },
            {
               "verse": "9",
               "text": "మనము ప్రభువును శోధింపక యుందము; వారిలో కొందరు శోధించి సర్పములవలన నశించిరి."
            },
            {
               "verse": "10",
               "text": "మీరు సణుగకుడి; వారిలో కొందరు సణిగి సంహారకుని చేత నశించిరి."
            },
            {
               "verse": "11",
               "text": "ఈ సంగతులు దృష్టాంతములుగా వారికి సంభవించి, యుగాంతమందున్న మనకు బుద్ధి కలుగుటకై వ్రాయబడెను."
            },
            {
               "verse": "12",
               "text": "తాను నిలుచుచున్నానని తలంచుకొనువాడు పడకుండునట్లు జాగ్రత్తగా చూచుకొనవలెను."
            },
            {
               "verse": "13",
               "text": "సాధారణ ముగా మనుష్యులకు కలుగు శోధనతప్ప మరి ఏదియు మీకు సంభవింపలేదు. దేవుడు నమ్మదగినవాడు; మీరు సహింప గలిగినంతకంటె ఎక్కువగా ఆయన మిమ్మును శోధింపబడ నియ్యడు. అంతేకాదు, సహింపగలుగుటకు ఆయన శోధనతోకూడ తప్పించుకొను మార్గమును కలుగ జేయును."
            },
            {
               "verse": "14",
               "text": "కాబట్టి నా ప్రియులారా, విగ్రహారాధనకు దూర ముగా పారిపొండి."
            },
            {
               "verse": "15",
               "text": "బుద్ధిమంతులతో మాటలాడినట్లు మీతో మాటలాడుచున్నాను; నేను చెప్పు సంగతిని మీరే ఆలోచించుడి"
            },
            {
               "verse": "16",
               "text": "మనము దీవించు ఆశీర్వచనపు పాత్రలోనిది త్రాగుట క్రీస్తు రక్తములో పాలు పుచ్చుకొను టయేగదా? మనము విరుచు రొట్టె తినుట క్రీస్తు శరీరములో పాలుపుచ్చుకొనుటయేగదా?"
            },
            {
               "verse": "17",
               "text": "మన మందరము ఆ యొకటే రొట్టెలో పాలుపుచ్చుకొనుచున్నాము; రొట్టె యొక్కటే గనుక అనేకులమైన మనము ఒక్క శరీరమై యున్నాము."
            },
            {
               "verse": "18",
               "text": "శరీరప్రకారమైన ఇశ్రాయేలును చూడుడి. బలి అర్పించినవాటిని తినువారు బలిపీఠముతో పాలివారుకారా?"
            },
            {
               "verse": "19",
               "text": "ఇక నేను చెప్పునదేమి? విగ్రహార్పి తములో ఏమైన ఉన్నదనియైనను విగ్రహములలో ఏమైన ఉన్నదనియైనను చెప్పెదనా?"
            },
            {
               "verse": "20",
               "text": "లేదు గాని, అన్యజను లర్పించు బలులు దేవునికి కాదు దయ్యములకే అర్పించు చున్నారని చెప్పుచున్నాను. మీరు దయ్యములతో పాలి వారవుట నాకిష్టము లేదు."
            },
            {
               "verse": "21",
               "text": "మీరు ప్రభువు పాత్రలోనిది దయ్యముల పాత్రలోనిది కూడ త్రాగనేరరు; ప్రభువు బల్లమీద ఉన్నదానిలోను దయ్యముల బల్లమీదఉన్న దానిలోను కూడ పాలుపొందనేరరు."
            },
            {
               "verse": "22",
               "text": "ప్రభువునకు రోషము పుట్టించెదమా? ఆయన కంటె మనము బల వంతులమా?"
            },
            {
               "verse": "23",
               "text": "అన్ని విషయములయందు నాకు స్వాతంత్ర్యము కలదు గాని అన్నియు చేయదగినవి కావు. అన్నిటియందు నాకు స్వాతంత్ర్యము కలదు గాని అన్నియు క్షేమాభివృద్ధి కలుగజేయవు."
            },
            {
               "verse": "24",
               "text": "ఎవడును తనకొరకే కాదు, ఎదుటి వానికొరకు మేలుచేయ చూచుకొనవలెను."
            },
            {
               "verse": "25",
               "text": "మనస్సాక్షి నిమిత్తము ఏ విచారణయు చేయక కటికవాని అంగడిలో అమ్మునదేదో దానిని తినవచ్చును."
            },
            {
               "verse": "26",
               "text": "భూమియు దాని పరిపూర్ణతయు ప్రభునివైయున్నవి."
            },
            {
               "verse": "27",
               "text": "అవిశ్వాసులలో ఒకడు మిమ్మును విందునకు పిలిచి నపుడు వెళ్లుటకు మీకు మనస్సుండినయెడల మీకు వడ్డించి నది ఏదో దానినిగూర్చి మనస్సాక్షి నిమిత్తము ఏ విచారణయు చేయక తినుడి."
            },
            {
               "verse": "28",
               "text": "అయితే ఎవడైనను మీతో ఇది బలి అర్పింపబడినదని చెప్పినయెడల అట్లు తెలిపినవాని నిమిత్తమును మనస్సాక్షి నిమిత్తమును తినకుడి."
            },
            {
               "verse": "29",
               "text": "మనస్సాక్షి నిమిత్తమనగా నీ సొంత మనస్సాక్షి నిమిత్తము కాదు ఎదుటివాని మనస్సాక్షి నిమిత్తమే యీలాగు చెప్పుచున్నాను. ఎందుకనగా వేరొకని మనస్సాక్షిని బట్టి నా స్వాతంత్ర్య విషయ ములో తీర్పు తీర్చబడనేల?"
            },
            {
               "verse": "30",
               "text": "నేను కృతజ్ఞతతో పుచ్చు కొనినయెడల నేను దేనినిమిత్తము కృతజ్ఞతాస్తుతులు చెల్లించుచున్నానో దానినిమిత్తము నేను దూషింప బడనేల?"
            },
            {
               "verse": "31",
               "text": "కాబట్టి మీరు భోజనముచేసినను పానము చేసినను మీరేమి చేసినను సమస్తమును దేవుని మహిమకొరకు చేయుడి."
            },
            {
               "verse": "32",
               "text": "యూదులకైనను, గ్రీసుదేశస్థుల కైనను, దేవుని సంఘమునకైనను అభ్యంతరము కలుగ జేయకుడి."
            },
            {
               "verse": "33",
               "text": "ఈలాగు నేను కూడ స్వప్రయోజనమును కోరక, అనేకులు రక్షింప బడవలెనని వారి ప్రయోజన మునుకోరుచు, అన్ని విషయములలో అందరిని సంతోష పెట్టుచున్నాను."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "నేను క్రీస్తును పోలి నడుచుకొనుచున్న ప్రకారము మీరును నన్ను పోలి నడుచుకొనుడి."
            },
            {
               "verse": "2",
               "text": "మీరు అన్ని విషయములలో నన్ను జ్ఞాపకము చేసికొనుచు, నేను మీకు అప్పగించిన కట్టడలను గైకొను చున్నారని మిమ్మును మెచ్చుకొనుచున్నాను."
            },
            {
               "verse": "3",
               "text": "ప్రతి పురుషునికి శిరస్సు క్రీస్తనియు, స్త్రీకి శిరస్సు పురుషు డనియు, క్రీస్తునకు శిరస్సు దేవుడనియు మీరు తెలిసి కొనవలెనని కోరుచున్నాను."
            },
            {
               "verse": "4",
               "text": "ఏ పురుషుడు తలమీదముసుకు వేసికొని ప్రార్థన చేయునో లేక ప్రవచించునో, ఆ పురుషుడు తన తలను అవమానపరచును."
            },
            {
               "verse": "5",
               "text": "ఏ స్త్రీ తలమీద ముసుకు వేసికొనక ప్రార్థనచేయునో లేక ప్రవ చించునో, ఆ స్త్రీ తన తలను అవమానపరచును; ఏలయనగా అది ఆమెకు క్షౌరము చేయబడినట్టుగానే యుండును."
            },
            {
               "verse": "6",
               "text": "స్త్రీ ముసుకు వేసికొననియెడల ఆమె తల వెండ్రుకలు కత్తిరించుకొనవలెను. కత్తిరించుకొనుటయైనను క్షౌరము చేయించు కొనుటయైనను స్త్రీ కవమానమైతే ఆమె ముసుకు వేసికొనవలెను."
            },
            {
               "verse": "7",
               "text": "పురుషుడైతే దేవుని పోలికయు మహిమయునై యున్నాడు గనుక తలమీద ముసుకు వేసికొనకూడదు గాని స్త్రీ పురుషుని మహిమయై యున్నది."
            },
            {
               "verse": "8",
               "text": "ఏలయనగా స్త్రీ పురుషునినుండి కలిగెనే గాని పురుషుడు స్త్రీనుండి కలుగలేదు."
            },
            {
               "verse": "9",
               "text": "మరియు స్త్రీ పురుషునికొరకే గాని పురుషుడు స్త్రీకొరకు సృష్టింప బడలేదు."
            },
            {
               "verse": "10",
               "text": "ఇందువలన దేవదూతలనుబట్టి అధికార సూచన స్త్రీకి తలమీద ఉండవలెను."
            },
            {
               "verse": "11",
               "text": "అయితే ప్రభువునందు స్త్రీకి వేరుగా పురుషుడు లేడు పురుషునికి వేరుగా స్త్రీలేదు."
            },
            {
               "verse": "12",
               "text": "స్త్రీ పురుషునినుండి ఏలాగు కలిగెనో ఆలాగే పురుషుడు స్త్రీ మూలముగా కలిగెను, గాని సమస్తమైనవి దేవునిమూలముగా కలిగియున్నవి."
            },
            {
               "verse": "13",
               "text": "మీలో మీరే యోచించుకొనుడి; స్త్రీ ముసుకులేనిదై దేవుని ప్రార్థించుట తగునా?"
            },
            {
               "verse": "14",
               "text": "పురుషుడు తల వెండ్రుకలు పెంచుకొనుట అతనికి అవమానమని స్వభావసిద్ధముగా మీకు తోచును గదా?"
            },
            {
               "verse": "15",
               "text": "స్త్రీకి తల వెండ్రుకలు పైటచెంగుగా ఇయ్యబడెను గనుక ఆమె తలవెండ్రుకలు పెంచుకొనుట ఆమెకు ఘనము."
            },
            {
               "verse": "16",
               "text": "ఎవడైనను కలహప్రియుడుగా కనబడినయెడల మాలోనైనను దేవుని సంఘములోనైనను ఇట్టి ఆచారములేదని వాడు తెలిసికొనవలెను."
            },
            {
               "verse": "17",
               "text": "మీకు ఈ యాజ్ఞను ఇచ్చుచు మిమ్మును మెచ్చుకొనను. మీరుకూడి వచ్చుట యెక్కువ కీడుకేగాని యెక్కువమేలుకు కాదు."
            },
            {
               "verse": "18",
               "text": "మొదటి సంగతి యేమనగా, మీరు సంఘమందు కూడియున్నప్పుడు మీలో కక్షలు కలవని వినుచున్నాను. కొంతమట్టుకు ఇది నిజమని నమ్ముచున్నాను."
            },
            {
               "verse": "19",
               "text": "మీలో యోగ్యులైన వారెవరో కనబడునట్లు మీలో భిన్నాభిప్రాయము లుండక తప్పదు."
            },
            {
               "verse": "20",
               "text": "మీరందరు కూడి వచ్చుచుండగా మీరు ప్రభువు రాత్రి భోజనము చేయుట సాధ్యము కాదు."
            },
            {
               "verse": "21",
               "text": "ఏలయనగా మీరు ఆ భోజనము చేయునప్పుడు ఒకనికంటె ఒకడు ముందుగా తనమట్టుకు తాను భోజనము చేయుచున్నాడు; ఇందువలన ఒకడు ఆకలిగొనును మరియొకడు మత్తుడవును."
            },
            {
               "verse": "22",
               "text": "ఇదేమి? అన్నపానములు పుచ్చుకొనుటకు మీకు ఇండ్లులేవా? దేవుని సంఘమును తిరస్కరించి పేదలను సిగ్గుపరచు దురా? మీతో ఏమి చెప్పుదును? దీనినిగూర్చి మిమ్మును మెచ్చుదునా? మెచ్చను."
            },
            {
               "verse": "23",
               "text": "నేను మీకు అప్పగించిన దానిని ప్రభువువలన పొందితిని. ప్రభువైన యేసు తాను అప్పగింప బడిన రాత్రి యొక రొట్టెను ఎత్తికొని కృతజ్ఞ తాస్తుతులు చెల్లించి"
            },
            {
               "verse": "24",
               "text": "దానిని విరిచియిది మీకొరకైన నా శరీరము; నన్ను జ్ఞాపకము చేసికొనుటకై దీనిని చేయుడని చెప్పెను."
            },
            {
               "verse": "25",
               "text": "ఆ ప్రకారమే భోజనమైన పిమ్మట ఆయన పాత్రను ఎత్తికొనియీ పాత్ర నా రక్తమువలననైన క్రొత్తనిబంధన; మీరు దీనిలోనిది త్రాగునప్పుడెల్లనన్ను జ్ఞాపకము చేసికొనుటకై దీనిని చేయుడని చెప్పెను."
            },
            {
               "verse": "26",
               "text": "మీరు ఈ రొట్టెను తిని, యీ పాత్రలోనిది త్రాగు నప్పుడెల్ల ప్రభువు వచ్చువరకు ఆయన మరణమును ప్రచు రించుదురు."
            },
            {
               "verse": "27",
               "text": "కాబట్టి యెవడు అయోగ్యముగా ప్రభువు యొక్క రొట్టెను తినునో, లేక ఆయన పాత్రలోనిది త్రాగునో, వాడు ప్రభువుయొక్క శరీరమును గూర్చియు రక్తమును గూర్చియు అపరాధియగును."
            },
            {
               "verse": "28",
               "text": "కాబట్టి ప్రతి మనుష్యుడు తన్ను తాను పరీక్షించుకొనవలెను; ఆలాగుచేసి ఆ రొట్టెను తిని, ఆ పాత్రలోనిది త్రాగవలెను."
            },
            {
               "verse": "29",
               "text": "ప్రభువు శరీరమని వివేచింపక తిని త్రాగువాడు తనకు శిక్షావిధి కలుగుటకే తిని త్రాగుచున్నాడు."
            },
            {
               "verse": "30",
               "text": "ఇందువలననే మీలో అనేకులు బలహీనులును రోగు లునై యున్నారు; చాలమంది నిద్రించుచున్నారు."
            },
            {
               "verse": "31",
               "text": "అయితే మనలను మనమే విమర్శించుకొనినయెడల తీర్పు పొందక పోదుము."
            },
            {
               "verse": "32",
               "text": "మనము తీర్పు పొందినయెడల లోకముతోపాటు మనకు శిక్షావిధి కలుగకుండునట్లు ప్రభువుచేత శిక్షింపబడు చున్నాము."
            },
            {
               "verse": "33",
               "text": "కాబట్టి నా సహోదరులారా, భోజనము చేయుటకు మీరు కూడి వచ్చునప్పుడు ఒకనికొరకు ఒకడు కనిపెట్టుకొని యుండుడి."
            },
            {
               "verse": "34",
               "text": "మీరు కూడి వచ్చుట శిక్షావిధికి కారణము కాకుండునట్లు, ఎవడైనను ఆకలిగొనినయెడల తన యింటనే భోజనము చేయవలెను. నేను వచ్చినప్పుడు మిగిలిన సంగతులను క్రమపరతును."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు సహోదరులారా, ఆత్మసంబంధమైన వరము లనుగూర్చి మీకు తెలియకుండుట నాకిష్టము లేదు."
            },
            {
               "verse": "2",
               "text": "మీరు అన్యజనులై యున్నప్పుడు మూగ విగ్రహములను ఆరాధించుటకు ఎటుపడిన అటు నడిపింపబడితిరని మీకు తెలియును."
            },
            {
               "verse": "3",
               "text": "ఇందుచేత దేవుని ఆత్మవలన మాటలాడు వాడెవడును యేసు శాపగ్రస్తుడని చెప్పడనియు, పరి శుద్ధాత్మవలన తప్ప ఎవడును యేసు ప్రభువని చెప్పలేడనియు నేను మీకు తెలియజేయుచున్నాను."
            },
            {
               "verse": "4",
               "text": "కృపావరములు నానావిధములుగా ఉన్నవి గాని ఆత్మ యొక్కడే."
            },
            {
               "verse": "5",
               "text": "మరియు పరిచర్యలు నానావిధములుగా ఉన్నవి గాని ప్రభువు ఒక్కడే."
            },
            {
               "verse": "6",
               "text": "నానావిధములైన కార్యములు కలవు గాని అందరిలోను అన్నిటిని జరిగించు దేవుడు ఒక్కడే."
            },
            {
               "verse": "7",
               "text": "అయినను అందరి ప్రయోజనము కొరకు ప్రతివానికి ఆత్మ ప్రత్యక్షత అనుగ్రహింపబడు చున్నది."
            },
            {
               "verse": "8",
               "text": "ఏలాగనగా, ఒకనికి ఆత్మ మూలముగా బుద్ధి వాక్యమును, మరియొకనికి ఆ ఆత్మననుసరించిన జ్ఞాన వాక్యమును,"
            },
            {
               "verse": "9",
               "text": "మరియొకనికి ఆ ఆత్మవలననే విశ్వాసమును, మరియొకనికి ఆ ఒక్క ఆత్మవలననే స్వస్థపరచు వరము లను"
            },
            {
               "verse": "10",
               "text": "మరియొకనికి అద్భుతకార్యములను చేయు శక్తియు, మరియొకనికి ప్రవచన వరమును, మరియొకనికి ఆత్మల వివేచనయు, మరియొకనికి నానావిధ భాషలును, మరి యొకనికి భాషల అర్థము చెప్పు శక్తియు అనుగ్రహింపబడి యున్నవి."
            },
            {
               "verse": "11",
               "text": "అయినను వీటినన్నిటిని ఆ ఆత్మ యొకడే తన చిత్తము చొప్పున ప్రతివానికి ప్రత్యేకముగా పంచి యిచ్చుచు కార్యసిద్ధి కలుగజేయుచున్నాడు."
            },
            {
               "verse": "12",
               "text": "ఏలాగు శరీరము ఏకమైయున్నను అనేకమైన అవయవ ములు కలిగియున్నదో, యేలాగు శరీరముయొక్క అవ యవములన్నియు అనేకములైయున్నను ఒక్కశరీరమై యున్నవో, ఆలాగే క్రీస్తు ఉన్నాడు."
            },
            {
               "verse": "13",
               "text": "ఏలాగనగా, యూదులమైనను, గ్రీసుదేశస్థులమైనను, దాసులమైనను, స్వతంత్రులమైనను, మనమందరము ఒక్క శరీరములోనికి ఒక్క ఆత్మయందే బాప్తిస్మము పొందితివిు.మనమందరము ఒక్క ఆత్మను పానము చేసినవారమైతివిు."
            },
            {
               "verse": "14",
               "text": "శరీరమొక్కటే అవయవముగా ఉండక అనేకమైన అవయవములుగా ఉన్నది."
            },
            {
               "verse": "15",
               "text": "నేను చెయ్యి కాను గనుక శరీరములోని దానను కానని పాదము చెప్పినంతమాత్రమున శరీరములోనిది కాక పోలేదు."
            },
            {
               "verse": "16",
               "text": "మరియునేను కన్ను కాను గనుక శరీరము లోనిదానను కానని చెవి చెప్పినంత మాత్ర మున శరీరములోనిది కాకపోలేదు."
            },
            {
               "verse": "17",
               "text": "శరీరమంతయు కన్న యితే వినుట ఎక్కడ? అంతయు వినుటయైతే వాసన చూచుట ఎక్కడ?"
            },
            {
               "verse": "18",
               "text": "అయితే దేవుడు అవయవములలో ప్రతిదానిని తన చిత్తప్రకారము శరీరములో నుంచెను."
            },
            {
               "verse": "19",
               "text": "అవన్నియు ఒక్క అవయవమైతే శరీరమెక్కడ?"
            },
            {
               "verse": "20",
               "text": "అవయవములు అనేకములైనను శరీర మొక్కటే."
            },
            {
               "verse": "21",
               "text": "గనుక కన్ను చేతితోనీవు నాకక్కరలేదని చెప్పజాలదు; తల, పాదములతోమీరు నాకక్కరలేదని చెప్పజాలదు."
            },
            {
               "verse": "22",
               "text": "అంతేకాదు, శరీరముయొక్క అవయవములలో ఏవి మరి బలహీనములుగా కనబడునో అవి మరి అవశ్యములే."
            },
            {
               "verse": "23",
               "text": "శరీరములో ఏ అవయవములు ఘనతలేనివని తలంతుమో ఆ అవయవములను మరి ఎక్కువగా ఘనపరచుచున్నాము. సుందరములుకాని మన అవయవములకు ఎక్కువైన సౌందర్యము కలుగును."
            },
            {
               "verse": "24",
               "text": "సుందరములైన మన అవయవములకు ఎక్కువ సౌందర్యమక్కరలేదు."
            },
            {
               "verse": "25",
               "text": "అయితే శరీరములో వివాదములేక, అవయవములు ఒకదాని నొకటి యేకముగా పరామర్శించులాగున, దేవుడు తక్కువ దానికే యెక్కువ ఘనత కలుగజేసి, శరీరమును అమర్చియున్నాడు."
            },
            {
               "verse": "26",
               "text": "కాగా ఒక అవయవము శ్రమపడునప్పుడు అవయవములన్నియు దానితోకూడ శ్రమపడును; ఒక అవయవము ఘనత పొందునప్పుడు అవయవములన్నియు దానితోకూడ సంతో షించును."
            },
            {
               "verse": "27",
               "text": "అటువలె, మీరు క్రీస్తుయొక్క శరీరమైయుండి వేరు వేరుగా అవయవములై యున్నారు"
            },
            {
               "verse": "28",
               "text": "మరియు దేవుడు సంఘములో మొదట కొందరిని అపొస్తలులు గాను, పిమ్మట కొందరిని ప్రవక్తలుగాను, పిమ్మట కొందరిని బోధకులుగాను, అటుపిమ్మట కొందరిని అద్భుత ములు చేయువారిని గాను, తరువాత కొందరిని స్వస్థపరచు కృపావరములు గలవారినిగాను, కొందరిని ఉపకారములు చేయువారినిగాను, కొందరిని ప్రభుత్వములు చేయువారిని గాను, కొందరిని నానా భాషలు మాటలాడువారినిగాను నియమించెను."
            },
            {
               "verse": "29",
               "text": "అందరు అపొస్తలులా? అందరు ప్రవక్తలా? అందరు బోధకులా? అందరు అద్భుతములు చేయువారా? అందరు స్వస్థపరచు కృపావరములు గలవారా?"
            },
            {
               "verse": "30",
               "text": "అందరు భాషలతో మాటలాడుచున్నారా? అందరు ఆ భాషల అర్థము చెప్పుచున్నారా?"
            },
            {
               "verse": "31",
               "text": "కృపావరములలో శ్రేష్ఠమైన వాటిని ఆసక్తితో అపేక్షించుడి. ఇదియుగాక సర్వోత్తమమైన మార్గమును మీకు చూపుచున్నాను."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "మనుష్యుల భాషలతోను దేవదూతల భాషలతోను నేను మాటలాడినను, ప్రేమలేనివాడనైతే మ్రోగెడు కంచును గణగణలాడు తాళమునై యుందును."
            },
            {
               "verse": "2",
               "text": "ప్రవచించు కృపావరము కలిగి మర్మములన్నియు జ్ఞానమంతయు ఎరిగినవాడనైనను, కొండలను పెకలింపగల పరిపూర్ణ విశ్వాసముగలవాడనైనను, ప్రేమలేనివాడనైతే నేను వ్యర్థుడను."
            },
            {
               "verse": "3",
               "text": "బీదలపోషణకొరకు నా ఆస్తి అంతయు ఇచ్చి నను, కాల్చబడుటకు నా శరీరమును అప్పగించినను, ప్రేమ లేనివాడనైతే నాకు ప్రయోజనమేమియు లేదు."
            },
            {
               "verse": "4",
               "text": "ప్రేమ దీర్ఘకాలము సహించును, దయ చూపించును. ప్రేమ మత్సరపడదు; ప్రేమ డంబముగా ప్రవర్తింపదు; అది ఉప్పొంగదు;"
            },
            {
               "verse": "5",
               "text": "అమర్యాదగా నడువదు; స్వప్రయో జనమును విచారించుకొనదు; త్వరగా కోపపడదు; అపకారమును మనస్సులో ఉంచుకొనదు."
            },
            {
               "verse": "6",
               "text": "దుర్నీతివిషయమై సంతోషపడక సత్యమునందు సంతోషించును."
            },
            {
               "verse": "7",
               "text": "అన్ని టికి తాళుకొనును, అన్నిటిని నమ్మును; అన్నిటిని నిరీక్షించును; అన్నిటిని ఓర్చును."
            },
            {
               "verse": "8",
               "text": "ప్రేమ శాశ్వతకాలముండును. ప్రవచనములైనను నిరర్థకములగును; భాషలైనను నిలిచిపోవును; జ్ఞానమైనను నిరర్థకమగును;"
            },
            {
               "verse": "9",
               "text": "మనము కొంత మట్టుకు ఎరుగుదుము, కొంతమట్టుకు ప్రవచించుచున్నాము గాని"
            },
            {
               "verse": "10",
               "text": "పూర్ణమైనది వచ్చినప్పుడు పూర్ణముకానిది నిరర్థక మగును."
            },
            {
               "verse": "11",
               "text": "నేను పిల్లవాడనై యున్నప్పుడు పిల్లవానివలె మాటలాడితిని, పిల్లవానివలె తలంచితిని, పిల్లవానివలె యోచించితిని. ఇప్పుడు పెద్దవాడనై పిల్లవాని చేష్టలు మానివేసితిని."
            },
            {
               "verse": "12",
               "text": "ఇప్పుడు అద్దములో చూచినట్టు సూచనగా చూచుచున్నాము; అప్పుడు ముఖాముఖిగా చూతుము. ఇప్పుడు కొంతమట్టుకే యెరిగియున్నాను; అప్పుడు నేను పూర్తిగా ఎరుగబడిన ప్రకారము పూర్తిగా ఎరుగుదును."
            },
            {
               "verse": "13",
               "text": "కాగా విశ్వాసము, నిరీక్షణ, ప్రేమ యీ మూడును నిలుచును; వీటిలో శ్రేష్ఠమైనది ప్రేమయే."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "ప్రేమ కలిగియుండుటకు ప్రయాసపడుడి. ఆత్మ సంబంధమైన వరములను ఆసక్తితో అపేక్షించుడి; విశేషముగా మీరు ప్రవచనవరము అపేక్షించుడి."
            },
            {
               "verse": "2",
               "text": "ఎందుకనగా భాషతో మాటలాడువాడు మనుష్యులతో కాదు దేవునితో మాటలాడుచున్నాడు; మనుష్యుడెవడును గ్రహింపడుగాని వాడు ఆత్మవలన మర్మములను పలుకు చున్నాడు."
            },
            {
               "verse": "3",
               "text": "క్షేమాభివృద్ధియు హెచ్చరికయు ఆదరణయు కలుగునట్లు, ప్రవచించువాడు మనుష్యులతో మాట లాడుచున్నాడు."
            },
            {
               "verse": "4",
               "text": "భాషతో మాటలాడువాడు తనకే క్షేమాభివృద్ధి కలుగజేసికొనును గాని ప్రవచించువాడు సంఘమునకు క్షేమాభివృద్ధి కలుగజేయును."
            },
            {
               "verse": "5",
               "text": "మీరందరు భాషలతో మాటలాడవలెనని కోరుచున్నానుగాని మీరు ప్రవచింపవలెనని మరి విశేషముగా కోరుచున్నాను. సంఘము క్షేమాభివృద్ధి పొందునిమిత్తము భాషలతో మాట లాడువాడు అర్థము చెప్పితేనేగాని వానికంటె ప్రవచించువాడే శ్రేష్ఠుడు."
            },
            {
               "verse": "6",
               "text": "సహోదరులారా, ఆలోచించుడి; భాషలతో మాటలాడుచు నేను మీయొద్దకు వచ్చి సత్యమును బయలు పరచవలెననియైనను జ్ఞానోపదేశము చేయ వలెనని యైనను ప్రవచింపవలెననియైనను బోధింపవలెనని యైనను మీతో మాటలాడకపోయిన యెడల, నావలన మీకు ప్రయోజనమేమి?"
            },
            {
               "verse": "7",
               "text": "పిల్లనగ్రోవి గాని వీణ గాని, నిర్జీవ వస్తువులు నాదమిచ్చునప్పుడు, స్వరములలో భేదము కలుగజేయనియెడల, ఊదినదేదో మీటినదేదో యేలాగు తెలియును?"
            },
            {
               "verse": "8",
               "text": "మరియు బూర స్పష్టముకాని ధ్వని ఇచ్చు నప్పుడు యుద్ధమునకెవడు సిద్ధపడును?"
            },
            {
               "verse": "9",
               "text": "ఆలాగే మీరు స్పష్టమైన మాటలు నాలుకతో పలికితేనేగాని పలికినది ఏలాగు తెలియును? మీరు గాలితో మాటలాడు చున్న ట్టుందురు."
            },
            {
               "verse": "10",
               "text": "లోకమందు ఎన్నో విధములగు భాషలున్నను వాటిలో ఒకటైనను స్పష్టముకానిదై యుండదు."
            },
            {
               "verse": "11",
               "text": "మాటల అర్థము నాకు తెలియకుండిన యెడల మాటలాడు వానికి నేను పరదేశినిగా ఉందును, మాటలాడువాడు నాకు పరదేశిగా ఉండును."
            },
            {
               "verse": "12",
               "text": "మీరు ఆత్మసంబంధమైన వరముల విషయమై ఆసక్తిగలవారు గనుక సంఘమునకు క్షేమాభివృద్ధి కలుగునిమిత్తము అవి మీకు విస్తరించునట్లు ప్రయత్నము చేయుడి."
            },
            {
               "verse": "13",
               "text": "భాషతో మాటలాడువాడు అర్థముచెప్పు శక్తికలుగుటకై ప్రార్థనచేయవలెను."
            },
            {
               "verse": "14",
               "text": "నేను భాషతో ప్రార్థన చేసినయెడల నా ఆత్మ ప్రార్థనచేయును గాని నా మనస్సు ఫలవంతముగా ఉండదు."
            },
            {
               "verse": "15",
               "text": "కాబట్టి ఆత్మతో ప్రార్థన చేతును, మనస్సుతోను ప్రార్థన చేతును; ఆత్మతో పాడుదును, మనస్సుతోను పాడుదును."
            },
            {
               "verse": "16",
               "text": "లేనియెడల నీవు ఆత్మతో స్తోత్రము చేసినప్పుడు ఉపదేశము పొందనివాడు నీవు చెప్పుదానిని గ్రహింపలేడు గనుక, నీవు కృతజ్ఞతాస్తుతులు చెల్లించినప్పుడు ఆమేన్‌ అని వాడేలాగు పలుకును?"
            },
            {
               "verse": "17",
               "text": "నీవైతే బాగుగానే కృతజ్ఞతాస్తుతులు చెల్లించుచున్నావు గాని యెదుటివాడు క్షేమాభివృద్ధి పొందడు."
            },
            {
               "verse": "18",
               "text": "నేను మీ యందరికంటె ఎక్కువగా భాషలతో మాటలాడుచున్నాను; అందుకు దేవుని స్తుతించె దను."
            },
            {
               "verse": "19",
               "text": "అయినను సంఘములో భాషతో పదివేల మాటలు పలుకుటకంటె, ఇతరులకు బోధకలుగునట్లు నా మనస్సుతో అయిదు మాటలు పలుకుట మేలు."
            },
            {
               "verse": "20",
               "text": "సహోదరులారా, మీరు బుద్ధివిషయమై పసిపిల్లలు కాక దుష్టత్వము విషయమై శిశువులుగా ఉండుడి; బుద్ధి విషయమై పెద్దవారలై యుండుడి."
            },
            {
               "verse": "21",
               "text": "అన్య భాషలు మాటలాడు జనులద్వారాను, పరజనుల పెదవులద్వారాను, ఈ జనులతో మాటలాడుదును; అప్పటికైనను వారు నా మాట వినకపోదురు అని ప్రభువు చెప్పుచున్నాడని ధర్మశాస్త్రములో వ్రాయ బడ"
            },
            {
               "verse": "22",
               "text": "కాబట్టి భాషలు విశ్వాసులకు కాదు అవిశ్వాసులకే సూచకమైయున్నవి. ప్రవచించుట అవి శ్వాసులకు కాదు విశ్వాసులకే సూచకమై యున్నది."
            },
            {
               "verse": "23",
               "text": "సంఘమంతయు ఏకముగా కూడి అందరు భాషలతో మాటలాడుచుండగా, ఉపదేశము పొందనివారైనను అవి శ్వాసులైనను లోపలికి వచ్చినయెడల, మీరు వెఱ్ఱిమాట లాడుచున్నారని అనుకొందురు కదా?"
            },
            {
               "verse": "24",
               "text": "అయితే అందరు ప్రవచించుచుండగా అవిశ్వాసియైనను ఉపదేశము పొందని వాడైనను లోపలికి వచ్చినయెడల, అందరి బోధవలన తాను పాపినని గ్రహించి, అందరివలన విమర్శింపబడును."
            },
            {
               "verse": "25",
               "text": "అప్పుడతని హృదయరహస్యములు బయలుపడును.ఇందు వలన దేవుడు నిజముగా మీలో ఉన్నాడని ప్రచురముచేయుచు అతడు సాగిలపడి దేవునికి నమస్కారము చేయును."
            },
            {
               "verse": "26",
               "text": "సహోదరులారా, యిప్పుడు మీలో ఏమి జరుగు చున్నది? మీరు కూడి వచ్చునప్పుడు ఒకడు ఒక కీర్తన పాడవలెనని యున్నాడు; మరియొకడు బోధింపవలెనని యున్నాడు; మరియొకడు తనకు బయలు పరచబడినది ప్రకటనచేయవలెనని యున్నాడు; మరియొకడు భాషతో మాటలాడవలెనని యున్నాడు; మరియొకడు అర్థము చెప్ప వలెనని యున్నాడు. సరే; సమస్తమును క్షేమాభివృద్ధి కలుగుటకై జరుగనియ్యుడి."
            },
            {
               "verse": "27",
               "text": "భాషతో ఎవడైనను మాటలాడితే, ఇద్దరు అవసరమైన యెడల ముగ్గురికి మించకుండ, వంతులచొప్పున మాటలాడవలెను, ఒకడు అర్థము చెప్ప వలెను."
            },
            {
               "verse": "28",
               "text": "అర్థము చెప్పువాడు లేనియెడల అతడు సంఘ ములో మౌనముగా ఉండవలెను గాని, తనతోను దేవునితోను మాటలాడుకొనవచ్చును."
            },
            {
               "verse": "29",
               "text": "ప్రవక్తలు ఇద్దరు ముగ్గురు మాటలాడవచ్చును; తక్కినవారు వివేచింపవలెను."
            },
            {
               "verse": "30",
               "text": "అయితే కూర్చున్న మరి యొకనికి ఏదైనను బయలు పరచబడిన యెడల మొదటివాడు మౌనముగా ఉండవలెను."
            },
            {
               "verse": "31",
               "text": "అందరు నేర్చుకొనునట్లును అందరు హెచ్చరిక పొందునట్లును మీరందరు ఒకని తరువాత ఒకడు ప్రవచింపవచ్చును."
            },
            {
               "verse": "32",
               "text": "మరియు ప్రవక్తల ఆత్మలు ప్రవక్తల స్వాధీనములో ఉన్నవి."
            },
            {
               "verse": "33",
               "text": "ఆలాగే పరిశుద్ధుల సంఘము లన్నిటిలో దేవుడు సమా ధానమునకే కర్త గాని అల్లరికి కర్త కాడు."
            },
            {
               "verse": "34",
               "text": "స్త్రీలు సంఘములలో మౌనముగా ఉండవలెను; వారు లోబడియుండవలసినదే గాని, మాటలాడుటకు వారికి సెలవు లేదు. ఈలాగు ధర్మశాస్త్రమును చెప్పుచున్నది."
            },
            {
               "verse": "35",
               "text": "వారు ఏమైనను నేర్చుకొనగోరిన యెడల, ఇంట తమ తమ భర్తల నడుగవలెను; సంఘ ములో స్త్రీ మాటలాడుట అవమానము."
            },
            {
               "verse": "36",
               "text": "దేవుని వాక్యము మీ యొద్ద నుండియే బయలువెళ్లెనా? మీయొద్దకు మాత్రమే వచ్చెనా?"
            },
            {
               "verse": "37",
               "text": "ఎవడైనను తాను ప్రవక్తననియైనను ఆత్మసంబంధినని యైనను తలంచుకొనిన యెడల, నేను మీకు వ్రాయుచున్నవి ప్రభువుయొక్క ఆజ్ఞలని అతడు దృఢముగా తెలిసికొనవలెను."
            },
            {
               "verse": "38",
               "text": "ఎవడైనను తెలియని వాడైతే తెలియని వాడుగానే యుండనిమ్ము."
            },
            {
               "verse": "39",
               "text": "కాబట్టి నా సహోదరులారా, ప్రవచించుట ఆసక్తితో అపేక్షించుడి, భాషలతో మాటలాడుట ఆటంకపరచకుడి గాని,"
            },
            {
               "verse": "40",
               "text": "సమస్తమును మర్యాదగాను క్రమముగాను జరుగ నియ్యుడి."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు సహోదరులారా, నేను మీకు ప్రకటించిన సువార్తను మీకు తెలియపరచుచున్నాను."
            },
            {
               "verse": "2",
               "text": "మీరు దానిని అంగీకరించితిరి, దానియందే నిలిచియున్నారు. మీ విశ్వా సము వ్యర్థమైతేనే గాని, నేను ఏ ఉపదేశరూపముగా సువార్త మీకు ప్రకటించితినో ఆ ఉపదేశమును మీరు గట్టిగా పట్టుకొనియున్న యెడల ఆ సువార్తవలననే మీరు రక్షణపొందువారై యుందురు."
            },
            {
               "verse": "3",
               "text": "నాకియ్యబడిన ఉపదేశమును మొదట మీకు అప్పగించితిని. అదేమనగా, లేఖనముల ప్రకారము క్రీస్తు మన పాపములనిమిత్తము మృతిపొందెను, సమాధిచేయబడెను,"
            },
            {
               "verse": "4",
               "text": "లేఖనముల ప్రకారము మూడవదినమున లేపబడెను."
            },
            {
               "verse": "5",
               "text": "ఆయన కేఫాకును, తరువాత పండ్రెండుగురికిని కనబడెను."
            },
            {
               "verse": "6",
               "text": "అటుపిమ్మట ఐదు వందలకు ఎక్కువైన సహోదరులకు ఒక్కసమయమందే కనబడెను. వీరిలో అనేకులు ఇప్పటివరకు నిలిచియున్నారు, కొందరు నిద్రించిరి."
            },
            {
               "verse": "7",
               "text": "తరువాత ఆయన యాకోబుకును, అటుతరువాత అపొస్తలుల కందరికిని కన బడెను."
            },
            {
               "verse": "8",
               "text": "అందరికి కడపట అకాలమందు పుట్టినట్టున్న నాకును కనబడెను;"
            },
            {
               "verse": "9",
               "text": "ఏలయనగా నేను అపొస్తలులందరిలో తక్కువవాడను దేవుని సంఘమును హింసించినందున అపొస్తలుడనబడుటకు యోగ్యుడనుకాను."
            },
            {
               "verse": "10",
               "text": "అయినను నేనేమైయున్నానో అది దేవుని కృపవలననే అయియున్నాను. మరియు నాకు అనుగ్రహింపబడిన ఆయనకృప నిష్ఫలము కాలేదు గాని, వారందరికంటె నేనెక్కువగా ప్రయాసపడితిని."
            },
            {
               "verse": "11",
               "text": "నేనైననేమి వారైననేమి, ఆలాగుననే మేము ప్రకటించుచున్నాము, ఆలాగుననే మీరును విశ్వసించితిరి."
            },
            {
               "verse": "12",
               "text": "క్రీస్తు మృతులలోనుండి లేపబడియున్నాడని ప్రక టింపబడుచుండగా మీలో కొందరుమృతుల పునరుత్థానము లేదని యెట్లు చెప్పుచున్నారు?"
            },
            {
               "verse": "13",
               "text": "మృతుల పునరు త్థానము లేనియెడల, క్రీస్తుకూడ లేపబడి యుండలేదు."
            },
            {
               "verse": "14",
               "text": "మరియు క్రీస్తు లేపబడియుండనియెడల మేము చేయు ప్రకటన వ్యర్థమే, మీ విశ్వాసమును వ్యర్థమే."
            },
            {
               "verse": "15",
               "text": "దేవుడు క్రీస్తును లేపెనని, ఆయననుగూర్చి మేము సాక్ష్యము చెప్పియున్నాము గదా? మృతులు లేపబడనియెడల దేవు డాయనను లేపలేదు గనుక మేమును దేవుని విషయమై అబద్ధపు సాక్షులముగా అగపడుచున్నాము."
            },
            {
               "verse": "16",
               "text": "మృతులు లేపబడని యెడల క్రీస్తుకూడ లేపబడలేదు."
            },
            {
               "verse": "17",
               "text": "క్రీస్తు లేపబడని యెడల మీ విశ్వాసము వ్యర్థమే, మీరింకను మీ పాపములలోనే యున్నారు."
            },
            {
               "verse": "18",
               "text": "అంతేకాదు, క్రీస్తునందు నిద్రించిన వారును నశించిరి."
            },
            {
               "verse": "19",
               "text": "ఈ జీవితకాలముమట్టుకే మనము క్రీస్తునందు నిరీక్షించువారమైనయెడల మనుష్యు లందరి కంటె దౌర్భాగ్యులమై యుందుము."
            },
            {
               "verse": "20",
               "text": "ఇప్పుడైతే నిద్రించినవారిలో ప్రథమఫలముగా క్రీస్తు మృతులలోనుండి లేపబడియున్నాడు."
            },
            {
               "verse": "21",
               "text": "మనుష్యుని ద్వారా మరణము వచ్చెను గనుక మనుష్యుని ద్వారానే మృతుల పునరుత్థానమును కలిగెను."
            },
            {
               "verse": "22",
               "text": "ఆదామునందు అందరు ఏలాగు మృతిపొందుచున్నారో, ఆలాగుననే క్రీస్తునందు అందరు బ్రదికింపబడుదురు."
            },
            {
               "verse": "23",
               "text": "ప్రతివాడును తన తన వరుసలోనే బ్రదికింపబడును; ప్రథమ ఫలము క్రీస్తు; తరువాత క్రీస్తు వచ్చినపుడు ఆయనవారు బ్రది కింపబడుదురు."
            },
            {
               "verse": "24",
               "text": "అటుతరువాత ఆయన సమస్తమైన ఆధి పత్యమును, సమస్తమైన అధికారమును, బలమును కొట్టివేసి తన తండ్రియైన దేవునికి రాజ్యము అప్పగించును; అప్పుడు అంతము వచ్చును."
            },
            {
               "verse": "25",
               "text": "ఎందుకనగా తన శత్రువులనందరిని తన పాదముల క్రింద ఉంచువరకు ఆయన రాజ్యపరిపాలన చేయుచుండవలెను."
            },
            {
               "verse": "26",
               "text": "కడపట నశింపజేయబడు శత్రువు మరణము."
            },
            {
               "verse": "27",
               "text": "దేవుడు సమస్తమును క్రీస్తు పాదములక్రింద లోపరచియుంచెను. సమస్తమును లోపరచబడి యున్నదని చెప్పినప్పుడు ఆయనకు సమస్తమును లోపరచినవాడు తప్ప సమస్తమును లోపరచబడి యున్నదను సంగతి విశదమే."
            },
            {
               "verse": "28",
               "text": "మరియు సమస్తమును ఆయనకు లోపరచబడి నప్పుడు దేవుడు సర్వములో సర్వమగు నిమిత్తము కుమారుడు తనకు సమస్తమును లోపరచిన దేవునికి తానే లోబడును."
            },
            {
               "verse": "29",
               "text": "ఇట్లు కానియెడల మృతులకొరకై బాప్తిస్మము పొందు వారేమి చేతురు? మృతులేమాత్రమును లేపబడనియెడల మృతులకొరకు వారు బాప్తిస్మము పొందనేల?"
            },
            {
               "verse": "30",
               "text": "మరియు మేము గడియగడియకు ప్రాణభయముతో నుండనేల?"
            },
            {
               "verse": "31",
               "text": "సహోదరులారా, మన ప్రభువైన క్రీస్తుయేసునందు మిమ్మునుగూర్చి నాకు కలిగియున్న అతిశయముతోడు నేను దినదినమును చనిపోవుచున్నాను అని చెప్పుదును."
            },
            {
               "verse": "32",
               "text": "మనుష్యరీతిగా, నేను ఎఫెసులో మృగములతో పోరా డినయెడల నాకు లాభమేమి? మృతులు లేపబడనియెడల రేపు చనిపోదుము గనుక తిందము త్రాగుదము."
            },
            {
               "verse": "33",
               "text": "మోసపోకుడి. దుష్టసాంగత్యము మంచి నడవడిని చెరు పును."
            },
            {
               "verse": "34",
               "text": "నీతిప్రవర్తనగలవారై మేల్కొని, పాపము చేయకుడి; దేవునిగూర్చిన జ్ఞానము కొందరికి లేదు. మీకుసిగ్గు కలుగుటకై యిట్లు చెప్పుచున్నాను."
            },
            {
               "verse": "35",
               "text": "అయితే మృతులేలాగు లేతురు? వారెట్టి శరీర ముతో వత్తురని యొకడు అడుగును."
            },
            {
               "verse": "36",
               "text": "ఓ అవివేకీ, నీవు విత్తునది చచ్చితేనే గాని బ్రదికింపబడదు గదా."
            },
            {
               "verse": "37",
               "text": "నీవు విత్తుదానిని చూడగా అది గోధుమగింజయైనను సరే, మరి ఏ గింజయైనను సరే, వట్టి గింజనే విత్తుచున్నావు గాని పుట్టబోవు శరీరమును విత్తుట లేదు."
            },
            {
               "verse": "38",
               "text": "అయితే దేవుడే తన చిత్తప్రకారము నీవు విత్తినదానికి శరీరము ఇచ్చును. మరియు ప్రతి విత్తనమునకును దాని దాని శరీరము ఇచ్చుచున్నాడు. మాంసమంతయు ఒక విధమైనది కాదు."
            },
            {
               "verse": "39",
               "text": "మనుష్య మాంసము వేరు, మృగమాంసము వేరు, పక్షి మాంసమువేరు, చేప మాంసము వేరు."
            },
            {
               "verse": "40",
               "text": "మరియు ఆకాశవస్తు రూపములు కలవు, భూవస్తురూపములు కలవు; ఆకాశ వస్తురూపముల మహిమ వేరు, భూవస్తురూపముల మహిమ వేరు."
            },
            {
               "verse": "41",
               "text": "నూర్యుని మహిమ వేరు, చంద్రుని మహిమవేరు, నక్షత్రముల మహిమ వేరు. మహిమనుబట్టి యొక నక్షత్రమునకును మరియొక సక్షత్రమునకును భేదముకలదు గదా"
            },
            {
               "verse": "42",
               "text": "మృతుల పునరుత్థానమును ఆలాగే. శరీరము క్షయమైనదిగా విత్తబడి అక్షయమైనదిగా లేపబడును;"
            },
            {
               "verse": "43",
               "text": "ఘనహీనమైనదిగా విత్తబడి మహిమగలదిగా లేపబడును; బలహీనమైనదిగా విత్తబడి, బలమైనదిగా లేపబడును;"
            },
            {
               "verse": "44",
               "text": "ప్రకృతిసంబంధమైన శరీరముగా విత్తబడి ఆత్మసంబంధ శరీరముగా లేపబడును. ప్రకృతిసంబంధమైన శరీరమున్నది గనుక ఆత్మసంబంధమైన శరీరముకూడ ఉన్నది."
            },
            {
               "verse": "45",
               "text": "ఇందు విషయమైఆదామను మొదటి మనుష్యుడు జీవించు ప్రాణి ఆయెనని వ్రాయబడియున్నది. కడపటి ఆదాము జీవింపచేయు ఆత్మ ఆయెను."
            },
            {
               "verse": "46",
               "text": "ఆత్మసంబంధమైనది మొదట కలిగినది కాదు, ప్రకృతిసంబంధమైనదే మొదట కలిగినది; తరువాత ఆత్మసంబంధమైనది."
            },
            {
               "verse": "47",
               "text": "మొదటి మను ష్యుడు భూసంబంధియై మంటినుండి పుట్టిన వాడు, రెండవ మనుష్యుడు పరలోకమునుండి వచ్చినవాడు."
            },
            {
               "verse": "48",
               "text": "మంటినుండి పుట్టినవాడెట్టివాడో మంటినుండి పుట్టినవారును అట్టివారే, పరలోకసంబంధి యెట్టివాడో పరలోకసంబంధులును అట్టి వారే."
            },
            {
               "verse": "49",
               "text": "మరియు మనము మంటినుండి పుట్టినవాని పోలికను ధరించిన ప్రకారము పరలోకసంబంధిపోలికయు ధరింతుము."
            },
            {
               "verse": "50",
               "text": "సహోదరులారా, నేను చెప్పునది ఏమనగా రక్తమాంస ములు దేవుని రాజ్యమును స్వతంత్రించుకొన నేరవు; క్షయత అక్షయతను స్వతంత్రించుకొనదు."
            },
            {
               "verse": "51",
               "text": "ఇదిగో మీకు ఒక మర్మము తెలుపుచున్నాను; మన మందరము నిద్రించము గాని నిమిషములో, ఒక రెప్ప పాటున, కడబూర మ్రోగగానే మనమందరము మార్పు పొందుదుము."
            },
            {
               "verse": "52",
               "text": "బూర మ్రోగును; అప్పుడు మృతులు అక్షయులుగా లేపబడుదురు, మనము మార్పు పొందుదుము."
            },
            {
               "verse": "53",
               "text": "క్షయమైన యీ శరీరము అక్షయతను ధరించుకొనవలసి యున్నది; మర్త్యమైన యీ శరీరము అమర్త్యతను ధరించు కొనవలసియున్నది."
            },
            {
               "verse": "54",
               "text": "ఈ క్షయమైనది అక్షయతను ధరించుకొనినప్పుడు,ఈ మర్త్య మైనది అమర్త్యతను ధరించు కొనినప్పుడు, విజయమందు మరణము మింగివేయబడెను అని వ్రాయబడిన వాక్యము నెరవేరును."
            },
            {
               "verse": "55",
               "text": "ఓ మరణమా, నీ విజయమెక్కడ? ఓ మరణమా, నీ ముల్లెక్కడ?"
            },
            {
               "verse": "56",
               "text": "మరణపు ముల్లు పాపము; పాపమునకున్న బలము ధర్మశాస్త్రమే."
            },
            {
               "verse": "57",
               "text": "అయినను మన ప్రభువైన యేసుక్రీస్తు మూలముగా మనకు జయము అనుగ్రహించుచున్న దేవునికి స్తోత్రము కలుగును గాక."
            },
            {
               "verse": "58",
               "text": "కాగా నా ప్రియ సహోదరులారా, మీ ప్రయాసము ప్రభువునందు వ్యర్థముకాదని యెరిగి, స్థిరులును, కదలనివారును, ప్రభువు కార్యాభివృద్ధియందు ఎప్పటికిని ఆసక్తులునై యుండుడి."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "పరిశుద్ధులకొరకైన చందావిషయమైతే నేను గలతీయ సంఘములకు నియమించిన ప్రకారము మీరును చేయుడి."
            },
            {
               "verse": "2",
               "text": "నేను వచ్చినప్పుడు చందా పోగుచేయకుండ ప్రతి ఆది వారమున మీలో ప్రతివాడును తాను వర్ధిల్లిన కొలది తనయొద్ద కొంత సొమ్ము నిలువ చేయవలెను."
            },
            {
               "verse": "3",
               "text": "నేను వచ్చినప్పుడు మీరెవరిని యోగ్యులని యెంచి పత్రికలిత్తురో, వారిచేత మీ ఉపకార ద్రవ్యమును యెరూషలేమునకు పంపుదును."
            },
            {
               "verse": "4",
               "text": "నేను కూడ వెళ్లుట యుక్తమైనయెడల వారు నాతో కూడ వత్తురు."
            },
            {
               "verse": "5",
               "text": "అయితే మాసిదోనియలో సంచార మునకు వెళ్లనుద్దేశించుచున్నాను గనుక మాసిదోనియలో సంచారమునకు వెళ్లినప్పుడు మీయొద్దకు వచ్చెదను."
            },
            {
               "verse": "6",
               "text": "అప్పుడు మీయొద్ద కొంతకాలము ఆగవచ్చును, ఒక వేళ శీతకాలమంతయు గడుపుదును. అప్పుడు నేను వెళ్లెడి స్థలమునకు మీరు నన్ను సాగనంపవచ్చును."
            },
            {
               "verse": "7",
               "text": "ప్రభువు సెలవైతే మీయొద్ద కొంతకాలముండ నిరీ క్షించుచున్నాను"
            },
            {
               "verse": "8",
               "text": "గనుక ఇప్పుడు మార్గములో మిమ్మును చూచుటకు నాకు మనస్సులేదు."
            },
            {
               "verse": "9",
               "text": "కార్యానుకూలమైన మంచి సమయము నాకు ప్రాప్తించియున్నది; మరియు ఎదిరించువారు అనేకులున్నారు గనుక పెంతెకొస్తు వరకు ఎఫెసులో నిలిచియుందును."
            },
            {
               "verse": "10",
               "text": "తిమోతి వచ్చినయెడల అతడు మీయొద్ద నిర్భయుడై యుండునట్లు చూచుకొనుడి, నావలెనే అతడు ప్రభువు పనిచేయుచున్నాడు"
            },
            {
               "verse": "11",
               "text": "గనుక ఎవడైన అతనిని తృణీకరింప వద్దు. నా యొద్దకు వచ్చుటకు అతనిని సమాధానముతో సాగనంపుడి; అతడు సహోదరులతో కూడ వచ్చునని యెదురు చూచుచున్నాను."
            },
            {
               "verse": "12",
               "text": "సహోదరుడైన అపొల్లోను గూర్చిన సంగతి ఏమనగా, అతడీ సహోదరులతో కూడ మీయొద్దకు వెళ్లవలెనని నేనతని చాల బతిమాలుకొంటిని గాని, యిప్పుడు వచ్చుటకు అతనికి ఎంతమాత్రమును మనస్సులేదు, వీలైనప్పుడతడు వచ్చును."
            },
            {
               "verse": "13",
               "text": "మెలకువగా ఉండుడి, విశ్వాసమందు నిలుకడగా ఉండుడి, పౌరుషముగలవారై యుండుడి, బలవంతులై యుండుడి;"
            },
            {
               "verse": "14",
               "text": "మీరు చేయు కార్యములన్నియు ప్రేమతో చేయుడి."
            },
            {
               "verse": "15",
               "text": "స్తెఫను ఇంటివారు అకయయొక్క ప్రథమఫలమై యున్నారనియు, వారు పరిశుద్ధులకు పరిచర్య చేయుటకు తమ్మును తాము అప్పగించుకొని యున్నారనియు మీకు తెలియును."
            },
            {
               "verse": "16",
               "text": "కాబట్టి సహోదరులారా, అట్టివారికిని, పనిలో సహాయముచేయుచు ప్రయాసపడుచు ఉండు వారికందరికిని మీరు విధేయులై యుండవలెనని మిమ్మును బతిమాలుకొనుచున్నాను."
            },
            {
               "verse": "17",
               "text": "స్తెఫను, ఫొర్మూనాతు, అకా యికు అనువారు వచ్చినందున సంతోషించుచున్నాను."
            },
            {
               "verse": "18",
               "text": "మీరులేని కొరతను వీరు నాకు తీర్చి నా ఆత్మకును మీ ఆత్మకును సుఖము కలుగజేసిరి గనుక అట్టివారిని సన్మా నించుడి."
            },
            {
               "verse": "19",
               "text": "ఆసియలోని సంఘములవారు మీకు వందనములు చెప్పుచున్నారు. అకుల ప్రిస్కిల్ల అనువారును, వారి యింటనున్న సంఘమును, ప్రభువునందు మీకు అనేక వందనములు చెప్పుచున్నారు."
            },
            {
               "verse": "20",
               "text": "సహోదరులందరు మీకు వందనములు చెప్పుచున్నారు. పవిత్రమైన ముద్దుపెట్టుకొని, మీరు ఒకరికి ఒకరు వందనములు చేసికొనుడి."
            },
            {
               "verse": "21",
               "text": "పౌలను నేను నా చేతితోనే వందన వచనము వ్రాయు చున్నాను."
            },
            {
               "verse": "22",
               "text": "ఎవడైనను ప్రభువును ప్రేమింపకుంటే వాడు శపింపబడునుగాక; ప్రభువు వచ్చుచున్నాడు"
            },
            {
               "verse": "23",
               "text": "ప్రభువైన యేసుక్రీస్తు కృప మీకు తోడైయుండును గాక."
            },
            {
               "verse": "24",
               "text": "క్రీస్తుయేసునందలి నా ప్రేమ మీయందరితో ఉండును గాక. ఆమేన్‌."
            }
         ]
      }
   ]
}