{
   "book": {
      "english": "1 John",
      "telugu": "1 యోహాను"
   },
   "count": "5",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "జీవవాక్యమునుగూర్చినది, ఆదినుండి ఏది యుండెనో, మేమేది వింటిమో, కన్నులార ఏది చూచితిమో, ఏది నిదానించి కనుగొంటిమో, మా చేతులు దేనిని తాకి చూచెనో, అది మీకు తెలియజేయుచున్నాము."
            },
            {
               "verse": "2",
               "text": "ఆ జీవము ప్రత్యక్షమాయెను; తండ్రియొద్ద ఉండి మాకు ప్రత్యక్షమైన ఆ నిత్యజీవమును మేము చూచి, ఆ జీవ మునుగూర్చి సాక్ష్యమిచ్చుచు, దానిని మీకు తెలియ పరచుచున్నాము."
            },
            {
               "verse": "3",
               "text": "మాతోకూడ మీకును సహవాసము కలుగునట్లు మేము చూచినదానిని వినినదానిని మీకును తెలియజేయుచున్నాము. మన సహవాసమైతే తండ్రితో కూడను ఆయన కుమారుడైన యేసుక్రీస్తు తోకూడను ఉన్నది."
            },
            {
               "verse": "4",
               "text": "మన సంతోషము పరిపూర్ణమవుటకై మేమీ సంగతులను వ్రాయుచున్నాము."
            },
            {
               "verse": "5",
               "text": "మేమాయనవలన విని మీకు ప్రకటించు వర్తమాన మేమనగాదేవుడు వెలుగై యున్నాడు; ఆయనయందు చీకటి ఎంతమాత్రమును లేదు."
            },
            {
               "verse": "6",
               "text": "ఆయనతోకూడ సహ వాసముగలవారమని చెప్పుకొని చీకటిలో నడిచినయెడల మనమబద్ధమాడుచు సత్యమును జరిగింపకుందుము."
            },
            {
               "verse": "7",
               "text": "అయితే ఆయన వెలుగులోనున్న ప్రకారము మనమును వెలుగులో నడిచినయెడల. మనము అన్యోన్యసహవాసము గలవారమై యుందుము; అప్పుడు ఆయన కుమారుడైన యేసు రక్తము ప్రతి ఎ"
            },
            {
               "verse": "8",
               "text": "మనము పాపములేనివారమని చెప్పుకొనిన యెడల, మనలను మనమే మోసపుచ్చుకొందుము; మరియు మనలో సత్య ముండదు."
            },
            {
               "verse": "9",
               "text": "మన పాపములను మనము ఒప్పుకొనిన యెడల, ఆయన నమ్మదగినవాడును నీతిమంతుడును గనుక ఆయన మన పాపములను క్షమించి సమస్త దుర్నీతినుండి మనలను పవిత్రులనుగా చేయును."
            },
            {
               "verse": "10",
               "text": "మనము పాపము చేయలేదని చెప్పుకొనినయెడల, ఆయనను అబద్ధికునిగా చేయువార మగుదుము; మరియు ఆయన వాక్యము మనలో ఉండదు."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "నా చిన్నపిల్లలారా, మీరు పాపము చేయకుండు టకై యీ సంగతులను మీకు వ్రాయుచున్నాను. ఎవడైనను పాపము చేసినయెడల నీతిమంతుడైన యేసుక్రీస్తు అను ఉత్తరవాది తండ్రియొద్ద మనకున్నాడు."
            },
            {
               "verse": "2",
               "text": "ఆయనే మన పాపములకు శాంతికరమై యున్నాడు; మన పాప ములకు మాత్రమేకాదు. సర్వలోకమునకును శాంతికరమై యున్నాడు."
            },
            {
               "verse": "3",
               "text": "మరియు మనమాయన ఆజ్ఞలను గైకొనిన యెడల, దీనివలననే ఆయనను ఎరిగియున్నామని తెలిసి కొందుము."
            },
            {
               "verse": "4",
               "text": "ఆయనను ఎరిగియున్నానని చెప్పుకొనుచు, ఆయన ఆజ్ఞలను గైకొననివాడు అబద్ధికుడు; వానిలో సత్యములేదు."
            },
            {
               "verse": "5",
               "text": "ఆయన వాక్యము ఎవడు గైకొనునో వానిలో దేవుని ప్రేమ నిజముగా పరిపూర్ణమాయెను;"
            },
            {
               "verse": "6",
               "text": "ఆయనయందు నిలిచియున్నవాడనని చెప్పుకొనువాడు ఆయన ఏలాగు నడుచుకొనెనో ఆలాగే తానును నడుచుకొన బద్ధుడైయున్నాడు. మనమాయనయందున్నామని దీనివలన తెలిసికొనుచున్నాము."
            },
            {
               "verse": "7",
               "text": "ప్రియులారా, మొదటనుండి మీకున్న పూర్వపు ఆజ్ఞనేగాని క్రొత్త ఆజ్ఞను నేను మీకు వ్రాయుటలేదు; ఈ పూర్వపు ఆజ్ఞ మీరు వినిన వాక్యమే."
            },
            {
               "verse": "8",
               "text": "మరియు క్రొత్త ఆజ్ఞను మీకు వ్రాయుచున్నాను. చీకటి గతించు చున్నది, సత్యమైన వెలుగు ఇప్పుడు ప్రకాశించుచున్నది గనుక అది ఆయనయందును మీయందును సత్యమే."
            },
            {
               "verse": "9",
               "text": "వెలుగులో ఉన్నానని చెప్పుకొనుచు, తన సహోదరుని ద్వేషించువాడు ఇప్పటివరకును చీకటిలోనే యున్నాడు."
            },
            {
               "verse": "10",
               "text": "తన సహోదరుని ప్రేమించువాడు వెలుగులో ఉన్నవాడు; అతనియందు అభ్యంతరకారణమేదియు లేదు."
            },
            {
               "verse": "11",
               "text": "తన సహోదరుని ద్వేషించువాడు చీకటిలో ఉండి, చీకటిలో నడుచుచున్నాడు; చీకటి అతని కన్నులకు గ్రుడ్డితనము కలుగజేసెను గనుక తానెక్కడికి పోవుచున్నాడో అతనికి తెలియదు."
            },
            {
               "verse": "12",
               "text": "చిన్న పిల్లలారా, ఆయన నామముబట్టి మీ పాప ములు క్షమింపబడినవి గనుక మీకు వ్రాయుచున్నాను."
            },
            {
               "verse": "13",
               "text": "తండ్రులారా, మీరు ఆదినుండి యున్నవానిని ఎరిగి యున్నారు గనుక మీకు వ్రాయుచున్నాను. ¸°వనస్థు లారా, మీరు దుష్టుని జయించియున్నారు గనుక మీకు వ్రాయుచున్నాను."
            },
            {
               "verse": "14",
               "text": "చిన్న పిల్లలారా, మీరు తండ్రిని ఎరిగియున్నారు గనుక మీకు వ్రాయుచున్నాను. తండ్రులారా, మీరు ఆదినుండి యున్నవానిని ఎరిగి యున్నారు గనుక మీకు వ్రాయుచున్నాను. ¸°వనస్థు లారా, మీరు బలవంతులు, దేవునివాక్యము మీయందు నిలుచుచున్నది; మీరు దుష్టుని జయించియున్నారు గనుక మీకు వ్రాయుచున్నాను."
            },
            {
               "verse": "15",
               "text": "ఈ లోకమునైనను లోకములో ఉన్నవాటినైనను ప్రేమింపకుడి. ఎవడైనను లోకమును ప్రేమించినయెడల తండ్రి ప్రేమ వానిలో నుండదు."
            },
            {
               "verse": "16",
               "text": "లోకములో ఉన్నదంతయు, అనగా శరీ రాశయు నేత్రాశయు జీవపుడంబమును తండ్రివలన పుట్టినవి కావు; అవి లోకసంబంధమైనవే."
            },
            {
               "verse": "17",
               "text": "లోకమును దాని ఆశయు గతించిపోవుచున్నవి గాని, దేవుని చిత్త మును జరిగించువాడు నిరంతరమును నిలుచును."
            },
            {
               "verse": "18",
               "text": "చిన్న పిల్లలారా, యిది కడవరి గడియ. క్రీస్తు విరోధి వచ్చునని వింటిరి గదా ఇప్పుడును అనేకులైన క్రీస్తు విరో ధులు బయలుదేరియున్నారు; ఇది కడవరి గడియ అని దీనిచేత తెలిసికొనుచున్నాము."
            },
            {
               "verse": "19",
               "text": "వారు మనలోనుండి బయలువెళ్లిరి గాని వారు మన సంబంధులు కారు; వారు మన సంబంధులైతే మనతో కూడ నిలిచియుందురు; అయితే వారందరు మన సంబంధులు కారని ప్రత్యక్ష పరచబడునట్లు వారు బయలువెళ్లిరి."
            },
            {
               "verse": "20",
               "text": "అయితే మీరు పరిశుద్ధునివలన అభిషేకము పొందినవారు గనుక సమస్తమును ఎరుగుదురు."
            },
            {
               "verse": "21",
               "text": "మీరు సత్యమెరుగనివారైనందున నేను వ్రాయలేదు గాని, మీరు దానిని ఎరిగియున్నందునను, ఏ అబద్ధమును సత్యసంబంధమైనది కాదని యెరిగి యున్నందునను మీకు వ్రాయుచున్నాను."
            },
            {
               "verse": "22",
               "text": "యేసు, క్రీస్తు కాడని చెప్పువాడు తప్ప ఎవడబద్ధికుడు? తండ్రిని కుమారుని ఒప్పుకొనని వీడే క్రీస్తువిరోధి."
            },
            {
               "verse": "23",
               "text": "కుమారుని ఒప్పుకొనని ప్రతివాడును తండ్రిని అంగీకరించువాడుకాడు; కుమారుని ఒప్పుకొనువాడు తండ్రిని అంగీకరించు వాడు."
            },
            {
               "verse": "24",
               "text": "అయితే మీరు మొదటనుండి దేనిని వింటిరో అది మీలో నిలువనియ్యుడి; మీరు మొదటనుండి వినినది మీలో నిలిచినయెడల, మీరుకూడ కుమారునియందును తండ్రియందును నిలుతురు."
            },
            {
               "verse": "25",
               "text": "నిత్యజీవము అనుగ్రహింతు ననునదియే ఆయన తానే మనకు చేసిన వాగ్దానము,"
            },
            {
               "verse": "26",
               "text": "మిమ్మును మోసపరచువారినిబట్టి యీ సంగతులు మీకు వ్రాసియున్నాను."
            },
            {
               "verse": "27",
               "text": "అయితే ఆయనవలన మీరు పొందిన అభిషేకము మీలో నిలుచుచున్నది గనుక ఎవడును మీకు బోధింపనక్కరలేదు; ఆయన ఇచ్చిన అభిషేకము సత్యమే గాని అబద్ధము కాదు; అది అన్నిటినిగూర్చి"
            },
            {
               "verse": "28",
               "text": "కాబట్టి చిన్న పిల్లలారా, ఆయన ప్రత్యక్షమగునప్పుడు ఆయన రాకడయందు మనము ఆయన యెదుట సిగ్గుపడక ధైర్యము కలిగియుండునట్లు మీరాయన యందు నిలిచియుండుడి."
            },
            {
               "verse": "29",
               "text": "ఆయన నీతిమంతుడని మీరెరిగి యున్న యెడల నీతిని జరిగించు ప్రతివాడును ఆయన మూలముగా పుట్టియున్నాడని యెరుగుదురు."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "మనము దేవుని పిల్లలమని పిలువబడునట్లు తండ్రి మనకెట్టి ప్రేమ ననుగ్రహించెనొ చూడుడి; మనము దేవుని పిల్లలమే.ఈ హేతువుచేత లోకము మనలను ఎరుగదు, ఏల యనగా అది ఆయనను ఎరుగలేదు."
            },
            {
               "verse": "2",
               "text": "ప్రియులారా, యిప్పుడు మనము దేవుని పిల్లలమై యున్నాము. మనమిక ఏమవుదుమో అది ఇంక ప్రత్యక్షపరచబడలేదు గాని ఆయన ప్రత్యక్షమైనప్పుడు ఆయన యున్నట్లుగానే ఆయనను చూతుము గనుక ఆయనను పోలియుందుమని యెరుగు దుము."
            },
            {
               "verse": "3",
               "text": "ఆయనయందు ఈ నిరీక్షణ పెట్టుకొనిన ప్రతివాడును ఆయన పవిత్రుడై యున్నట్టుగా తన్ను పవిత్రునిగా చేసికొనును."
            },
            {
               "verse": "4",
               "text": "పాపము చేయు ప్రతివాడును ఆజ్ఞను అతిక్రమించును; ఆజ్ఞాతిక్రమమే పాపము."
            },
            {
               "verse": "5",
               "text": "పాపములను తీసివేయుటకై ఆయన ప్రత్యక్షమాయెనని మీకు తెలియును; ఆయనయందు పాపమేమియు లేదు."
            },
            {
               "verse": "6",
               "text": "ఆయనయందు నిలిచియుండువాడెవడును పాపము చేయడు; పాపము చేయువాడెవడును ఆయనను చూడనులేదు ఎరుగనులేదు."
            },
            {
               "verse": "7",
               "text": "చిన్న పిల్లలారా, యెవనిని మిమ్మును మోసపరచనీయకుడి. ఆయన నీతిమంతుడైయున్నట్టు నీతిని జరిగించు ప్రతివాడును నీతిమంతుడు."
            },
            {
               "verse": "8",
               "text": "అపవాది మొదట నుండి పాపము చేయుచున్నాడు గనుక పాపము చేయువాడు అపవాది సంబంధి; అపవాది యొక్క క్రియలను లయపరచుటకే దేవుని కుమారుడు ప్రత్యక్షమాయెను."
            },
            {
               "verse": "9",
               "text": "దేవుని మూలముగా పుట్టిన ప్రతివానిలో ఆయన బీజము నిలుచును గనుక వాడు పాపముచేయడు; వాడు దేవుని మూలముగా పుట్టినవాడు గనుక పాపము చేయజాలడు."
            },
            {
               "verse": "10",
               "text": "దీనినిబట్టి దేవుని పిల్లలెవరో అపవాది పిల్లలెవరో తేటపడును. నీతిని జరిగించని ప్రతివాడును, తన సహోదరుని ప్రేమింపని ప్రతివాడును దేవుని సంబంధులు కారు."
            },
            {
               "verse": "11",
               "text": "మనమొకని నొకడు ప్రేమింపవలెననునది మొదటనుండి మీరు వినిన వర్తమానమేగదా"
            },
            {
               "verse": "12",
               "text": "మనము కయీను వంటివారమై యుండరాదు. వాడు దుష్టుని సంబంధియై తన సహోదరుని చంపెను; వాడతనిని ఎందుకు చంపెను? తన క్రియలు చెడ్డవియు తన సహోదరుని క్రియలు నీతి గలవియునై యుండెను గనుకనే గదా?"
            },
            {
               "verse": "13",
               "text": "సహోదరులారా, లోకము మిమ్మును ద్వేషించిన యెడల ఆశ్చర్యపడకుడి."
            },
            {
               "verse": "14",
               "text": "మనము సహోదరులను ప్రేమించుచున్నాము గనుక మరణములోనుండి జీవములోనికి దాటియున్నామని యెరుగుదుము. ప్రేమ లేని వాడు మరణమందు నిలిచియున్నాడు."
            },
            {
               "verse": "15",
               "text": "తన సహోదరుని ద్వేషించువాడు నరహంతకుడు; ఏ నరహంతకునియందును నిత్యజీవముండదని మీరెరుగుదురు."
            },
            {
               "verse": "16",
               "text": "ఆయన మన నిమిత్తము తన ప్రాణముపెట్టెను గనుక దీనివలన ప్రేమ యెట్టిదని తెలిసికొనుచున్నాము. మనముకూడ సహోదరులనిమిత్తము మన ప్రాణములను పెట్ట బద్ధులమై యున్నాము."
            },
            {
               "verse": "17",
               "text": "ఈ లోకపు జీవనోపాధిగలవాడైయుండి, తన సహోదరునికి లేమి కలుగుట చూచియు, అతనియెడల ఎంతమాత్రమును కనికరము చూపనివానియందు దేవుని ప్రేమ యేలాగు నిలుచును?"
            },
            {
               "verse": "18",
               "text": "చిన్న పిల్లలారా, మాటతోను నాలుకతోను కాక క్రియతోను సత్యముతోను ప్రేమింతము."
            },
            {
               "verse": "19",
               "text": "ఇందు వలన మనము సత్యసంబంధులమని యెరుగుదుము. దేవుడు మన హృదయముకంటె అధికుడై, సమస్తమును ఎరిగి యున్నాడు గనుక మన హృదయము ఏ యే విషయములలో మనయందు దోషారోపణ చేయునో ఆ యా విష యములలో ఆయన యెదుట మన హృదయములను సమ్మతి పరచుకొందము."
            },
            {
               "verse": "20",
               "text": "ప్రియులారా, మన హృదయము మన యందు దోషారోపణ చేయనియెడల దేవుని యెదుట ధైర్యముగలవారమగుదుము."
            },
            {
               "verse": "21",
               "text": "మరియు మనమాయన ఆజ్ఞలను గైకొనుచు ఆయన దృష్టికి ఇష్టమైనవి చేయు చున్నాము గనుక, మనమేమి అడిగినను అది ఆయనవలన మనకు దొరుకును."
            },
            {
               "verse": "22",
               "text": "ఆయన ఆజ్ఞ యేదనగాఆయన కుమారుడైన యేసుక్రీస్తు నామమును నమ్ముకొని, ఆయన మనకు ఆజ్ఞనిచ్చిన ప్రకారముగా ఒకనినొకడు ప్రేమింప వలెననునదియే."
            },
            {
               "verse": "23",
               "text": "ఆయన ఆజ్ఞలను గైకొనువాడు ఆయన యందు నిలిచియుండును, ఆయన వానియందు నిలిచి యుండును; ఆయన మనయందు నిలిచియున్నాడని"
            },
            {
               "verse": "24",
               "text": "ఆయన మనకనుగ్రహించిన ఆత్మమూలముగా తెలిసికొను చున్నాము."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "ప్రియులారా, అనేకులైన అబద్ధ ప్రవక్తలు లోకము లోనికి బయలు వెళ్లియున్నారు గనుక ప్రతి ఆత్మను నమ్మక, ఆ యా ఆత్మలు దేవుని సంబంధమైనవో కావో పరీక్షించుడి."
            },
            {
               "verse": "2",
               "text": "యేసుక్రీస్తు శరీరధారియై వచ్చెనని, యే ఆత్మ ఒప్పుకొనునో అది దేవుని సంబంధమైనది;"
            },
            {
               "verse": "3",
               "text": "యే ఆత్మ యేసును ఒప్పుకొనదో అది దేవుని సంబంధమైనది కాదు; దీనినిబట్టియే దేవుని ఆత్మను మీరెరుగుదురు. క్రీస్తువిరోధి ఆత్మ వచ్చునని మీరు వినినసంగతి ఇదే; యిదివరకే అది లోకములో ఉన్నది."
            },
            {
               "verse": "4",
               "text": "చిన్నపిల్లలారా, మీరు దేవుని సంబంధులు; మీలో ఉన్నవాడు లోకములో ఉన్నవాని కంటె గొప్పవాడు గనుక మీరు వారిని జయించియున్నారు."
            },
            {
               "verse": "5",
               "text": "వారు లోక సంబంధులు గనుక లోక సంబంధులైనట్టు మాటలాడుదురు, లోకము వారి మాట వినును."
            },
            {
               "verse": "6",
               "text": "మనము దేవుని సంబంధులము; దేవుని ఎరిగినవాడు మన మాట వినును, దేవుని సంబంధి కానివాడు మన మాట వినడు. ఇందువలన మనము సత్య స్వరూప మైన ఆత్మ యేదో, భ్రమపరచు ఆత్మ యేదో తెలిసికొను చున్నాము."
            },
            {
               "verse": "7",
               "text": "ప్రియులారా, మనము ఒకనినొకడు ప్రేమింతము; ఏలయనగా ప్రేమ దేవునిమూలముగా కలుగుచున్నది; ప్రేమించు ప్రతివాడును దేవుని మూలముగా పుట్టినవాడై దేవుని ఎరుగును."
            },
            {
               "verse": "8",
               "text": "దేవుడు ప్రేమాస్వరూపి, ప్రేమలేని వాడు దేవుని ఎరుగడు."
            },
            {
               "verse": "9",
               "text": "మనము ఆయన ద్వారా జీవించు నట్లు, దేవుడు తన అద్వితీయ కుమారుని లోకములోనికి పంపెను; దీనివలన దేవుడు మనయందుంచిన ప్రేమ ప్రత్యక్షపరచబడెను."
            },
            {
               "verse": "10",
               "text": "మనము దేవుని ప్రేమించితిమని కాదు, తానే మనలను ప్రేమించి, మన పాపములకు ప్రాయశ్చిత్తమై యుండుటకు తన కుమారుని పంపెను; ఇందులో ప్రేమయున్నది."
            },
            {
               "verse": "11",
               "text": "ప్రియులారా, దేవుడు మనలను ఈలాగు ప్రేమింపగా మనమొకనినొకడు ప్రేమింప బద్ధులమై యున్నాము."
            },
            {
               "verse": "12",
               "text": "ఏ మానవుడును దేవుని ఎప్పుడును చూచియుండ లేదు; మన మొకనినొకడు ప్రేమించిన యెడల దేవుడు మనయందు నిలిచియుండును; ఆయన ప్రేమ మనయందు సంపూర్ణమగును."
            },
            {
               "verse": "13",
               "text": "దీనివలన మనము ఆయనయందు నిలిచియున్నామనియు ఆయన మన యందున్నాడనియు తెలిసికొనుచున్నాము; ఏలయనగా ఆయన మనకు తన ఆత్మలో పాలు దయచేసియున్నాడు."
            },
            {
               "verse": "14",
               "text": "మరియు తండ్రి తన కుమారుని లోక రక్షకుడుగా ఉండుటకు పంపియుండుట మేము చూచి, సాక్ష్యమిచ్చు చున్నాము."
            },
            {
               "verse": "15",
               "text": "యేసు దేవుని కుమారుడని యెవడు ఒప్పు కొనునో, వానిలో దేవుడు నిలిచియున్నాడు, వాడు దేవునియందున్నాడు."
            },
            {
               "verse": "16",
               "text": "మనయెడల దేవునికి ఉన్న ప్రేమను మనమెరిగినవారమై దాని నమ్ముకొనియున్నాము; దేవుడు ప్రేమాస్వరూపియై యున్నాడు, ప్రేమయందు నిలిచి యుండువాడు దేవునియందు నిలిచియున్నాడు, దేవుడు వానియందు నిలిచియున్నాడు."
            },
            {
               "verse": "17",
               "text": "తీర్పుదినమందు మనకు ధైర్యము కలుగునట్లు దీనివలన ప్రేమ మనలో పరిపూర్ణము చేయబడి యున్నది; ఏలయనగా ఆయన ఎట్టివాడై యున్నాడో మనముకూడ ఈ లోకములో అట్టివారమై యున్నాము."
            },
            {
               "verse": "18",
               "text": "ప్రేమలో భయముండదు; అంతేకాదు; పరిపూర్ణ ప్రేమ భయమును వెళ్లగొట్టును; భయము దండనతో కూడినది; భయపడువాడు ప్రేమయందు పరిపూర్ణము చేయబడినవాడు కాడు."
            },
            {
               "verse": "19",
               "text": "ఆయనే మొదట మనలను ప్రేమించెను గనుక మనము ప్రేమించుచున్నాము."
            },
            {
               "verse": "20",
               "text": "ఎవడైనను నేను దేవుని ప్రేమించుచున్నానని చెప్పి, తన సహోదరుని ద్వేషించినయెడల అతడు అబద్ధికుడగును; తాను చూచిన తన సహోదరుని ప్రేమింపని వాడు తాను చూడని దేవుని ప్రేమింపలేడు"
            },
            {
               "verse": "21",
               "text": "దేవుని ప్రేమించువాడు తన సహోదరుని కూడ ప్రేమింపవలె నను ఆజ్ఞను మనమాయనవలన పొందియున్నాము."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "యేసే క్రీస్తయి యున్నాడని నమ్ము ప్రతివాడును దేవునిమూలముగా పుట్టియున్నాడు. పుట్టించినవానిని ప్రేమించు ప్రతివాడును ఆయన మూలముగా పుట్టిన వానిని ప్రేమించును."
            },
            {
               "verse": "2",
               "text": "మనము దేవుని ప్రేమించుచు ఆయన ఆజ్ఞలను నెరవేర్చువారమైతిమా దేవుని పిల్లలను ప్రేమించుచున్నామని దానివలననే యెరుగుదుము."
            },
            {
               "verse": "3",
               "text": "మనమాయన ఆజ్ఞలను గైకొనుటయే. దేవుని ప్రేమించుట; ఆయన ఆజ్ఞలు భారమైనవి కావు."
            },
            {
               "verse": "4",
               "text": "దేవుని మూలముగా పుట్టినవారందరును లోకమును జయించుదురు; లోకమును జయించిన విజయము మన విశ్వాసమే"
            },
            {
               "verse": "5",
               "text": "యేసు దేవుని కుమారుడని నమ్ము వాడు తప్ప లోకమును జయించువాడు మరి ఎవడు?"
            },
            {
               "verse": "6",
               "text": "నీళ్లద్వారాను రక్తముద్వారాను వచ్చిన వాడు ఈయనే, అనగా యేసుక్రీస్తే. ఈయన నీళ్లతో మాత్రమేగాక నీళ్లతోను రక్తముతోను వచ్చెను. ఆత్మ సత్యము గనుక సాక్ష్యమిచ్చువాడు ఆత్మయే."
            },
            {
               "verse": "7",
               "text": "సాక్ష్య మిచ్చువారు ముగ్గురు, అనగా ఆత్మయు, నీళ్లును,రక్తమును, ఈ ముగ్గురు ఏకీభవించి యున్నారు."
            },
            {
               "verse": "8",
               "text": "మనము మనుష్యుల సాక్ష్యము అంగీకరించుచున్నాము గదా! దేవుని సాక్ష్యము మరి బలమైనది. దేవుని సాక్ష్యము ఆయన తన కుమారుని గూర్చి యిచ్చినదే."
            },
            {
               "verse": "9",
               "text": "దేవుని కుమారునియందు విశ్వాస ముంచువాడు తనలోనే యీ సాక్ష్యము కలిగియున్నాడు; దేవుని నమ్మనివాడు ఆయన తన కుమారునిగూర్చి యిచ్చిన సాక్ష్యమును నమ్మలేదు గనుక అతడు దేవుని అబద్ధికునిగా చేసినవాడే."
            },
            {
               "verse": "10",
               "text": "ఆ సాక్ష్యమేమనగాదేవుడు మనకు నిత్య జీవమును దయచేసెను; ఈ జీవము ఆయన కుమారుని యందున్నది."
            },
            {
               "verse": "11",
               "text": "దేవుని కుమారుని అంగీకరించువాడు జీవము గలవాడు; దేవుని కుమారుని అంగీకరింపని వాడు జీవములేని వాడే."
            },
            {
               "verse": "12",
               "text": "దేవుని కుమారుని నామమందు విశ్వాసముంచు మీరు నిత్యజీవముగలవారని తెలిసికొనునట్లు నేను ఈ సంగతులను మీకు వ్రాయుచున్నాను."
            },
            {
               "verse": "13",
               "text": "ఆయననుబట్టి మనకు కలిగిన ధైర్యమేదనగా, ఆయన చిత్తానుసారముగా మన మేది అడిగినను ఆయన మన మనవి ఆలకించుననునదియే."
            },
            {
               "verse": "14",
               "text": "మనమేమి అడిగినను ఆయన మన మనవి ఆలంకించునని మన మెరిగినయెడల మనమాయనను వేడుకొనినవి మనకు కలిగిన వని యెరుగుదుము."
            },
            {
               "verse": "15",
               "text": "తన సహోదరుడు మరణకరము కాని పాపము చేయగా ఎవడైనను చూచినయెడల అతడు వేడు కొనును; అతనిబట్టి దేవుడు మరణకరముకాని పాపము చేసినవారికి జీవము దయచేయును. మరణకరమైన పాపము కలదు. అట్టిదానిగూర్చి వేడుకొనవలెనని నేను చెప్పుటలేదు."
            },
            {
               "verse": "16",
               "text": "సకల దుర్ణీతియు పాపము; అయితే మరణకరము కాని పాపము కలదు."
            },
            {
               "verse": "17",
               "text": "దేవుని మూలముగా పుట్టియున్న వాడెవడును పాపము చేయడని యెరుగుదుము. దేవునిమూలముగా పుట్టినవాడు తన్ను భద్రముచేసికొనును గనుక దుష్టుడు వాని ముట్టడు."
            },
            {
               "verse": "18",
               "text": "మనము దేవుని సంబంధులమనియు,లోకమంతయు దుష్టుని యందున్నదనియు ఎరుగుదుము."
            },
            {
               "verse": "19",
               "text": "మనము సత్యవంతుడైన వానిని ఎరుగవలెనని దేవుని కుమారుడు వచ్చిమనకు వివేక మనుగ్రహించియున్నాడని యెరుగుదుము."
            },
            {
               "verse": "20",
               "text": "మనము దేవుని కుమారుడైన యేసుక్రీస్తునందున్న వారమై సత్య వంతుని యందున్నాము. ఆయనే నిజమైన దేవుడును నిత్యజీవమునై యున్నాడు."
            },
            {
               "verse": "21",
               "text": "చిన్న పిల్లలారా, విగ్రహముల జోలికి పోకుండ జాగ్రత్తగా ఉండుడి."
            }
         ]
      }
   ]
}