{
   "book": {
      "english": "1 Timothy",
      "telugu": "1 తిమోతికి"
   },
   "count": "6",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "మన రక్షకుడైన దేవునియొక్కయు మన నిరీక్షణయైన క్రీస్తుయేసుయొక్కయు ఆజ్ఞప్రకారము క్రీస్తుయేసు యొక్క అపొస్తలుడైన పౌలు,"
            },
            {
               "verse": "2",
               "text": "విశ్వాసమునుబట్టి నా నిజ మైన కుమారుడగు తిమోతికి శుభమని చెప్పి వ్రాయునది. తండ్రియైన దేవునినుండియు మన ప్రభువైన క్రీస్తుయేసు నుండియు కృపయు కనికరమును సమాధానమును నీకు కలుగును గాక."
            },
            {
               "verse": "3",
               "text": "నేను మాసిదోనియకు వెళ్లుచుండగా సత్యమునకు భిన్నమైన బోధ చేయవద్దనియు, కల్పనాకథలును మితము లేని వంశావళులును,"
            },
            {
               "verse": "4",
               "text": "విశ్వాససంబంధమైన దేవుని యేర్పా టుతో కాక వివాదములతోనే సంబంధము కలిగియున్నవి గనుక, వాటిని లక్ష్యపెట్టవద్దనియు, కొందరికి ఆజ్ఞాపించు టకు నీవు ఎఫెసులో నిలిచియుండవలెనని నిన్ను హెచ్చ రించిన ప్రకారము ఇప్పుడును హెచ్చరించుచున్నాను."
            },
            {
               "verse": "5",
               "text": "ఉపదేశసారమేదనగా, పవిత్ర హృదయమునుండియు, మంచి మనస్సాక్షినుండియు, నిష్కపటమైన విశ్వాసము నుండియు కలుగు ప్రేమయే."
            },
            {
               "verse": "6",
               "text": "​కొందరు వీటిని మానుకొని తొలగిపోయి, తాము చెప్పువాటినైనను,"
            },
            {
               "verse": "7",
               "text": "​నిశ్చయమైనట్టు రూఢిగా పలుకువాటినైనను గ్రహింపక పోయినను ధర్మశాస్త్రోపదేశకులై యుండగోరి విష్‌ప్రయోజనమైన ముచ్చటలకు తిరిగిరి."
            },
            {
               "verse": "8",
               "text": "​అయినను శ్రీమంతుడగు దేవుడు నాకు అప్పగించిన ఆయన మహిమగల సువార్తప్రకారము,"
            },
            {
               "verse": "9",
               "text": "​ధర్మశాస్త్రము ధర్మవిరోధులకును అవిధేయులకును భక్తి హీనులకును పాపిష్టులకును అపవిత్రులకును మతదూష కులకును పితృహంతకులకును మాతృహంతకులకును నర హంతకులకును వ్యభిచారులకును పురుషసంయోగులకును మనుష్య చోరులకును అబద్ధికులకును అప్రమాణికులకును,"
            },
            {
               "verse": "10",
               "text": "​హితబోధకు విరోధియైనవాడు మరి ఎవడైనను ఉండిన యెడల, అట్టివానికిని నియమింపబడెనుగాని,"
            },
            {
               "verse": "11",
               "text": "​నీతిమంతునికి నియమింపబడలేదని యెవడైనను ఎరిగి, ధర్మానుకూలముగా దానిని ఉపయోగించినయెడల ధర్మశాస్త్రము మేలైనదని మనమెరుగుదుము."
            },
            {
               "verse": "12",
               "text": "​పూర్వము దూషకుడను హింసకుడను హానికరుడనైన నన్ను, తన పరిచర్యకు నియమించి నమ్మకమైన వానిగా ఎంచినందుకు,"
            },
            {
               "verse": "13",
               "text": "​నన్ను బలపరచిన మన ప్రభువైన క్రీస్తు యేసుకు కృతజ్ఞుడనై యున్నాను. తెలియక అవిశ్వాసము వలన చేసితిని గనుక కనికరింపబడితిని."
            },
            {
               "verse": "14",
               "text": "​మరియు మన ప్రభువుయొక్క కృపయు, క్రీస్తు యేసునందున్న విశ్వా సమును ప్రేమయు, అత్యధికముగా విస్తరించెను."
            },
            {
               "verse": "15",
               "text": "​పాపులను రక్షించుటకు క్రీస్తుయేసు లోకమునకు వచ్చెనను వాక్యము నమ్మతగినదియు పూర్ణాంగీకారమునకు యోగ్య మైనదియునై యున్నది. అట్టి వారిలో నేను ప్రధానుడను."
            },
            {
               "verse": "16",
               "text": "​అయినను నిత్యజీవము నిమిత్తము తనను విశ్వసింప బోవువారికి నేను మాదిరిగా ఉండులాగున యేసుక్రీస్తు తన పూర్ణమైన దీర్ఘశాంతమును ఆ ప్రధానపాపినైన నాయందు కనుపరచునట్లు నేను కనికరింపబడితిని."
            },
            {
               "verse": "17",
               "text": "సకల యుగములలో రాజైయుండి, అక్షయుడును అదృ శ్యుడునగు అద్వితీయ దేవునికి ఘనతయు మహిమయు యుగయుగములు కలుగును గాక. ఆమేన్‌."
            },
            {
               "verse": "18",
               "text": "నా కుమారుడువైన తిమోతీ, నీవు విశ్వాసమును మంచి మనస్సాక్షియు కలిగినవాడవై, నిన్నుగూర్చి ముందుగా చెప్పబడిన ప్రవచనముల చొప్పున ఈ మంచి పోరాటము పోరాడవలెనని వాటినిబట్టి యీ ఆజ్ఞను నీకు అప్పగించుచున్నాను."
            },
            {
               "verse": "19",
               "text": "అట్టి మనస్సాక్షిని కొందరు త్రోసివేసి, విశ్వాసవిషయమై ఓడ బద్దలై పోయినవారివలె చెడియున్నారు."
            },
            {
               "verse": "20",
               "text": "వారిలో హుమెనైయును అలెక్సంద్రును ఉన్నారు; వీరు దూషింపకుండ శిక్షింపబడుటకై వీరిని సాతానునకు అప్పగించితిని."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "మనము సంపూర్ణభక్తియు మాన్యతయు కలిగి, నెమ్మది గాను సుఖముగాను బ్రదుకు నిమిత్తము, అన్నిటికంటె ముఖ్యముగా మనుష్యులందరికొరకును"
            },
            {
               "verse": "2",
               "text": "రాజులకొరకును అధికారులందరికొరకును విజ్ఞాపనములును ప్రార్థనలును యాచనలును కృతజ్ఞతాస్తుతులును చేయవలెనని హెచ్చ రించుచున్నాను."
            },
            {
               "verse": "3",
               "text": "ఇది మంచిదియు మన రక్షకుడగు దేవుని దృష్టికి అనుకూలమైనదియునై యున్నది."
            },
            {
               "verse": "4",
               "text": "ఆయన, మనుష్యులందరు రక్షణపొంది సత్యమునుగూర్చిన అనుభవజ్ఞానముగలవారై యుండవలెనని యిచ్ఛయించు చున్నాడు."
            },
            {
               "verse": "5",
               "text": "దేవుడొక్కడే, దేవునికిని నరులకును మధ్య వర్తియు ఒక్కడే; ఆయన క్రీస్తుయేసను నరుడు."
            },
            {
               "verse": "6",
               "text": "ఈయన అందరికొరకు విమోచన క్రయధనముగా తన్నుతానే సమర్పించుకొనెను. దీనినిగూర్చిన సాక్ష్యము యుక్త కాలములయందు ఇయ్యబడును."
            },
            {
               "verse": "7",
               "text": "ఈ సాక్ష్యమిచ్చుటకై నేను ప్రకటించువాడనుగాను, అపొస్తలుడనుగాను, విశ్వాస సత్యముల విషయములో అన్యజనులకు బోధకుడను గాను నియమింపబడితిని. నేను సత్యమే చెప్పుచున్నాను, అబద్ధమాడుటలేదు."
            },
            {
               "verse": "8",
               "text": "కావున ప్రతిస్థలమందును పురుషులు కోపమును సంశయమును లేనివారై, పవిత్రమైన చేతులెత్తి ప్రార్థన చేయవలెనని కోరుచున్నాను."
            },
            {
               "verse": "9",
               "text": "మరియు స్త్రీలును అణుకువయు స్వస్థబుద్ధియు గలవారై యుండి, తగుమాత్రపు వస్త్రముల చేతనేగాని జడలతోనైనను బంగారముతోనైనను ముత్య ములతోనైనను మిగుల వెలగల వస్త్రములతోనైనను అలం కరించుకొనక,"
            },
            {
               "verse": "10",
               "text": "దైవభక్తిగలవారమని చెప్పుకొను స్త్రీలకు తగినట్టుగా సత్‌క్రియలచేత తమ్మును తాము అలంకరించు కొనవలెను."
            },
            {
               "verse": "11",
               "text": "స్త్రీలు మౌనముగా ఉండి, సంపూర్ణ విధే యతతో నేర్చుకొనవలెను."
            },
            {
               "verse": "12",
               "text": "స్త్రీ మౌనముగా ఉండవలసినదేగాని, ఉపదేశించుటకైనను, పురుషునిమీద అధి కారము చేయుటకైనను ఆమెకు సెలవియ్యను."
            },
            {
               "verse": "13",
               "text": "మొదట ఆదామును తరువాత హవ్వయును నిర్మింపబడిరి కారా?"
            },
            {
               "verse": "14",
               "text": "మరియు ఆదాము మోసపరచబడలేదు గాని, స్త్రీ మోస పరచబడి అపరాధములో పడెను."
            },
            {
               "verse": "15",
               "text": "అయినను వారు స్వస్థబుద్ధికలిగి, విశ్వాసప్రేమ పరిశుద్ధతలయందు నిలు కడగా ఉండినయెడల శిశుప్రసూతిద్వారా ఆమె రక్షింప బడును."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "ఎవడైనను అధ్యక్షపదవిని ఆశించినయెడల అట్టివాడు దొడ్డపనిని అపేక్షించుచున్నాడను మాట నమ్మదగినది."
            },
            {
               "verse": "2",
               "text": "అధ్యక్షుడగువాడు నిందారహితుడును, ఏకపత్నీ పురుషు డును, మితానుభవుడును, స్వస్థబుద్ధిగలవాడును, మర్యా దస్థుడును, అతిథిప్రియుడును, బోధింపతగినవాడునై యుండి,"
            },
            {
               "verse": "3",
               "text": "మద్యపానియు కొట్టువాడునుకాక, సాత్వి కుడును, జగడమాడనివాడును, ధనాపేక్షలేనివాడునై,"
            },
            {
               "verse": "4",
               "text": "సంపూర్ణమాన్యత కలిగి తన పిల్లలను స్వాధీనపరచుకొనుచు, తన యింటివారిని బాగుగా ఏలువాడునై యుండవలెను."
            },
            {
               "verse": "5",
               "text": "ఎవడైనను తన యింటివారిని ఏలనేరక పోయినయెడల అతడు దేవుని సంఘమును ఏలాగు పాలించును?"
            },
            {
               "verse": "6",
               "text": "అతడు గర్వాంధుడై అపవాదికి కలిగిన శిక్షావిధికి లోబడకుండు నట్లు క్రొత్తగా చేరినవాడై యుండకూడదు."
            },
            {
               "verse": "7",
               "text": "మరియు అతడు నిందపాలై అపవాది ఉరిలో పడిపోకుండునట్లు సంఘమునకు వెలుపటివారిచేత మంచి సాక్ష్యము పొందిన వాడైయుండవలెను."
            },
            {
               "verse": "8",
               "text": "ఆలాగుననే పరిచారకులు మాన్యులై యుండి, ద్విమనస్కులును, మిగుల మద్యపానాసక్తులును, దుర్లాభము న పేక్షించువారునైయుండక"
            },
            {
               "verse": "9",
               "text": "విశ్వాసమర్మమును పవిత్రమైన మనస్సాక్షితో గైకొనువారై యుండవలెను."
            },
            {
               "verse": "10",
               "text": "మరియు వారు మొదట పరీక్షింపబడవలెను; తరువాత వారు అనింద్యులైతే పరిచారకులుగా ఉండవచ్చును."
            },
            {
               "verse": "11",
               "text": "అటువలె పరిచర్యచేయు స్త్రీలును మాన్యులై3 కొండెములు చెప్పనివారును,4 మితాను భవముగలవారును, అన్ని విషయ ములలో నమ్మకమైనవారునై యుండవలెను."
            },
            {
               "verse": "12",
               "text": "పరిచారకులు ఏకపత్నీ పురుషులును, తమ పిల్లలను తమ యింటివారిని బాగుగా ఏలువారునై యుండవలెను."
            },
            {
               "verse": "13",
               "text": "పరిచారకులైయుండి ఆ పనిని బాగుగా నెరవేర్చినవారు మంచి పదవిని సంపాదించుకొని క్రీస్తుయేసునందలి విశ్వాసమందు బహు ధైర్యము గలవారగుదురు."
            },
            {
               "verse": "14",
               "text": "శీఘ్రముగా నీయొద్దకు వత్తునని నిరీక్షించుచున్నాను;"
            },
            {
               "verse": "15",
               "text": "అయినను నేను ఆలస్యముచేసినయెడల దేవుని మందిర ములో, అనగా జీవముగల దేవుని సంఘములో, జనులేలాగు ప్రవర్తింపవలెనో అది నీకు తెలియవలెనని యీ సంగతులను నీకు వ్రా¸"
            },
            {
               "verse": "16",
               "text": "నిరా క్షేపముగా దైవభక్తిని గూర్చిన మర్మము గొప్పదైయున్నది;ఆయన సశరీరుడుగా ప్రత్యక్షుడయ్యెను.ఆత్మవిషయమున నీతిపరుడని తీర్పునొందెనుదేవదూతలకు కనబడెను రక్షకుడని జనములలో ప్రకటింపబడెను లోకమందు నమ్మబడెను ఆరోహణుడై తేజోమయుడయ్యెను."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "అయితే కడవరి దినములలో కొందరు అబద్ధికుల వేషధారణవలన మోసపరచు ఆత్మలయందును"
            },
            {
               "verse": "2",
               "text": "దయ్యముల బోధయందును లక్ష్యముంచి, విశ్వాస భ్రష్టులగుదురని ఆత్మ తేటగా చెప్పుచున్నాడు."
            },
            {
               "verse": "3",
               "text": "ఆ అబద్ధికులు, వాత వేయబడిన మనస్సాక్షిగలవారై, వివాహమునిషేధించుచు, సత్యవిషయమై అనుభవజ్ఞానముగల విశ్వాసులు కృతజ్ఞ తాస్తుతులు చెల్లించిపుచ్చుకొనునిమిత్తము దేవుడు సృజించిన ఆహారవస్తువులను కొన్నిటిని తినుట మానవలెనని చెప్పు చుందురు."
            },
            {
               "verse": "4",
               "text": "దేవుడు సృజించిన ప్రతి వస్తువును మంచిది. కృతజ్ఞతాస్తుతులు చెల్లించి పుచ్చుకొనినయెడల ఏదియు నిషేధింపతగినది కాదు;"
            },
            {
               "verse": "5",
               "text": "ఏలయనగా అది దేవుని వాక్యము వలనను ప్రార్థనవలనను పవిత్రపరచ బడుచున్నది."
            },
            {
               "verse": "6",
               "text": "ఈ సంగతులను సహోదరులకు వివరించినయెడల,నీవు అనుసరించుచు వచ్చిన విశ్వాస సుబోధ సంబంధమైన వాక్యములచేత పెంపారుచు క్రీస్తుయేసునకు మంచి పరిచారకుడవై యుందువు."
            },
            {
               "verse": "7",
               "text": "అపవిత్రములైన ముసలమ్మ ముచ్చటలను విసర్జించి, దేవభక్తి విషయములో నీకు నీవే సాధకము చేసికొనుము."
            },
            {
               "verse": "8",
               "text": "శరీర సంబంధమైన సాధకము కొంచెముమట్టుకే ప్రయోజనకరమవును గాని దైవభక్తియిప్పటి జీవము విషయములోను రాబోవు జీవము విషయములోను వాగ్దానముతో కూడినదైనందున అది అన్ని విషయములలో ప్రయోజనకరమవును."
            },
            {
               "verse": "9",
               "text": "ఈ వాక్యము నమ్మదగినదియు పూర్ణాంగీకారమునకు యోగ్య మునైయున్నది."
            },
            {
               "verse": "10",
               "text": "మనుష్యులకందరికి రక్షకుడును, మరి విశేషముగా విశ్వాసులకు రక్షకుడునైన జీవముగల దేవుని యందు మనము నిరీక్షణనుంచియున్నాము గనుక ఇందు నిమిత్తము ప్రయాసముతో పాటుపడుచున్నాము."
            },
            {
               "verse": "11",
               "text": "ఈ సంగతుల నాజ్ఞాపించి బోధించుము."
            },
            {
               "verse": "12",
               "text": "నీ ¸°వనమునుబట్టి ఎవడును నిన్ను తృణీకరింపనియ్యకుము గాని, మాటలోను, ప్రవర్తనలోను, ప్రేమలోను, విశ్వాసములోను, పవిత్రతలోను, విశ్వాసులకు మాదిరిగా ఉండుము."
            },
            {
               "verse": "13",
               "text": "నేను వచ్చువరకు చదువుటయందును, హెచ్చరించుటయందును, బోధించుటయందును జాగ్రత్తగా ఉండుము."
            },
            {
               "verse": "14",
               "text": "పెద్దలు హస్తనిక్షేపణముచేయగా ప్రవచనమూలమున నీకు అనుగ్రహింపబడి నీలో ఉన్న వరమును అలక్ష్యము చేయకుము."
            },
            {
               "verse": "15",
               "text": "నీ అభివృద్ధి అందరికి తేటగా కనబడు నిమిత్తము వీటిని మనస్కరించుము, వీటియందే సాధకము చేసికొనుము."
            },
            {
               "verse": "16",
               "text": "నిన్నుగూర్చియు నీ బోధను గూర్చియు జాగ్రత్త కలిగియుండుము, వీటిలో నిలుకడగా ఉండుము; నీవీలాగుచేసి నిన్నును నీ బోధ వినువారిని రక్షించుకొందువు."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "వృద్ధుని గద్దింపక తండ్రిగా భావించి అతని హెచ్చ రించుము."
            },
            {
               "verse": "2",
               "text": "అన్నదమ్ములని ¸°వనులను, తల్లులని వృద్ధ స్త్రీలను, అక్కచెల్లెండ్రని పూర్ణపవిత్రతతో ¸°వనస్త్రీలను హెచ్చరించుము."
            },
            {
               "verse": "3",
               "text": "నిజముగా అనాథలైన విధవరాండ్రను సన్మానింపుము."
            },
            {
               "verse": "4",
               "text": "అయితే ఏ విధవరాలికైనను పిల్లలు గాని మనుమలు గాని యుండిన యెడల, వీరు మొదట తమ యింటివారియెడల భక్తి కనుపరచుటకును, తమ తలిదండ్రులకు ప్రత్యుపకారము చేయుటకు"
            },
            {
               "verse": "5",
               "text": "అయితే నిజముగా అనాథయైన విధవరాలు ఏకాకియై యుండి, దేవునిమీదనే తన నిరీక్షణనుంచుకొని, విజ్ఞాప నలయందును ప్రార్థనలయందును రేయింబగలు నిలుకడగా ఉండును."
            },
            {
               "verse": "6",
               "text": "సుఖభోగములయందు ప్రవర్తించునది బ్రదుకు చుండియు చచ్చినదైయుండును."
            },
            {
               "verse": "7",
               "text": "వారు నిందారహితులై యుండునట్లు ఈలాగు ఆజ్ఞాపించుము."
            },
            {
               "verse": "8",
               "text": "ఎవడైనను స్వకీయులను, విశేషముగా తన యింటివారిని, సంరక్షింపక పోయినయెడల వాడు విశ్వాసత్యాగము చేసినవాడై అవిశ్వాసికన్న చెడ్డవాడై యుండును."
            },
            {
               "verse": "9",
               "text": "అరువది ఏండ్ల కంటె తక్కువవయస్సు లేక, ఒక్క పురుషునికే భార్యయై,"
            },
            {
               "verse": "10",
               "text": "సత్‌క్రియలకు పేరుపొందిన విధవరాలు పిల్లలను పెంచి, పరదేశులకు అతిథ్యమిచ్చి, పరిశుద్ధుల పాదములు కడిగి, శ్రమపడువారికి సహాయముచేసి, ప్రతి సత్కార్యముచేయ బూనుకొనినదైతే ఆమెను విధవరాండ్ర లెక్కలో చేర్చవచ్చును."
            },
            {
               "verse": "11",
               "text": "¸°వనస్థులైన విధవ రాండ్రను లెక్కలో చేర్చవద్దు;"
            },
            {
               "verse": "12",
               "text": "వారు క్రీస్తునకు విరోధముగా నిరంకుశలైనప్పుడు తమ మొదటి విశ్వాసమును వదలుకొనిరను తీర్పుపొందినవారై పెండ్లాడగోరుదురు."
            },
            {
               "verse": "13",
               "text": "మరియు వారు ఇంటింట తిరుగులాడుచు, బద్ధకురాం డ్రగుటకు మాత్రమేగాక, ఆడరాని మాటలాడుచు, వదరు బోతులును పరులజోలికి పోవువారునగుటకును నేర్చు కొందురు."
            },
            {
               "verse": "14",
               "text": "కాబట్టి ¸°వన స్త్రీలు వివాహము చేసికొని పిల్లలను కని గృహపరిపాలన జరిగించుచు, నిందించుటకు విరోధికి అవకాశమియ్యకుండవలెనని కోరు చున్నాను."
            },
            {
               "verse": "15",
               "text": "ఇంతకుముందే కొందరు త్రోవనుండి తొలగి పోయి సాతానును వెంబడించినవారైరి."
            },
            {
               "verse": "16",
               "text": "విశ్వాసురాలైన యే స్త్రీ యింటనైనను విధవరాండ్రుండినయెడల, సంఘము నిజముగా అనాథలైన విధవరాండ్రకు సహాయము చేయుటకై దానిమీద భారములేకుండ ఆమెయే వీరికి సహాయము చేయవలెను."
            },
            {
               "verse": "17",
               "text": "బాగుగా పాలనచేయు పెద్దలను, విశేషముగా వాక్య మందును ఉపదేశమందును ప్రయాసపడువారిని, రెట్టింపు సన్మానమునకు పాత్రులనుగా ఎంచవలెను."
            },
            {
               "verse": "18",
               "text": "ఇందుకు నూర్చెడి యెద్దు మూతికి చిక్కము వేయవద్దు అని లేఖనము చెప్పుచున్నది."
            },
            {
               "verse": "19",
               "text": "మరియు పనివాడు తన జీతమునకు పాత్రుడు ఇద్దరు ముగ్గురు సాక్షులుంటేనేగాని పెద్దమీద దోషా రోపణ అంగీకరింపకుము"
            },
            {
               "verse": "20",
               "text": "ఇతరులు భయపడునిమిత్తము పాపము చేయువారిని అందరియెదుట గద్దింపుము."
            },
            {
               "verse": "21",
               "text": "విరోధ బుద్ధితోనైనను పక్షపాతముతోనైనను ఏమియుచేయక, నేను చెప్పిన ఈ సంగతులను గైకొనవలెనని దేవుని యెదుటను, క్రీస్తుయేసు ఎదుటను, ఏర్పరచబడిన దేవ దూతలయెదుటను నీకు ఆనబెట్టుచున్నాను."
            },
            {
               "verse": "22",
               "text": "త్వరపడి యెవనిమీదనైనను హస్తనిక్షేపణము చేయకుము. పరులపాప ములలో పాలివాడవై యుండకుము. నీవు పవిత్రుడవుగా ఉండునట్లు చూచుకొనుము."
            },
            {
               "verse": "23",
               "text": "ఇకమీదట నీళ్లేత్రాగక నీ కడుపు జబ్బునిమిత్తమును తరచుగా వచ్చు బలహీనతల కోసరమును ద్రాక్షారసము కొంచెముగా పుచ్చుకొనుము."
            },
            {
               "verse": "24",
               "text": "కొందరి పాపములు తేటగా బయలుపడి న్యాయపు తీర్పునకు ముందుగా నడుచుచున్నవి, మరికొందరి పాప ములు వారివెంట వెళ్లుచున్నవి."
            },
            {
               "verse": "25",
               "text": "అటువలె మంచికార్యములు తేటగా బయలుపడుచున్నవి, బయలుపడనివి దాచబడనేరవు."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "దేవుని నామమును ఆయన బోధయు దూషింపబడ కుండునట్లు దాసత్వమను కాడిక్రింద ఉన్నవారందరును, తమ యజమానులు పూర్ణమైన ఘనతకు పాత్రులని యెంచ వలెను."
            },
            {
               "verse": "2",
               "text": "విశ్వాసులైన యజమానులుగల దాసులు తమ యజమానులు సహోదరులని వారిని తృణీకరింపక, తమ సేవాఫలము పొందువారు విశ్వాసులును ప్రియులునై యున్నారని మరి యెక్కువగా వారికి సేవచేయవలెను; ఈ సంగతులు బోధించుచు వారిని హెచ్చరించుము."
            },
            {
               "verse": "3",
               "text": "ఎవడైనను మన ప్రభువైన యేసుక్రీస్తుయొక్క హిత వాక్యములను దైవభక్తికి అనుగుణ్యమైన బోధను అంగీక రింపక, భిన్నమైనబోధనుపదేశించినయెడల"
            },
            {
               "verse": "4",
               "text": "వాడేమియు ఎరుగక తర్కములనుగూర్చియు వాగ్వాదములను గూర్చియు వ్యర్థముగా ప్రయాసపడుచు గర్వాంధుడగును. వీటిమూలముగా అసూయ కలహము దూషణలు దురను మానములును,"
            },
            {
               "verse": "5",
               "text": "చెడిపోయిన మనస్సుకలిగి సత్యహీనులై దైవభక్తి లాభసాధనమనుకొను మనుష్యుల వ్యర్థవివాదములును కలుగుచున్నవి."
            },
            {
               "verse": "6",
               "text": "సంతుష్టి సహితమైన దైవభక్తి గొప్పలాభసాధనమై యున్నది."
            },
            {
               "verse": "7",
               "text": "మనమీలోకములోనికి ఏమియు తేలేదు, దీనిలోనుండి ఏమియు తీసికొని పోలేము."
            },
            {
               "verse": "8",
               "text": "కాగా అన్నవస్త్రములు గలవారమై యుండి వాటితో తృప్తిపొందియుందము."
            },
            {
               "verse": "9",
               "text": "ధనవంతులగుటకు అపేక్షించు వారు శోధనలోను, ఉరిలోను, అవివేక యుక్తములును హానికరములునైన అనేక దురాశలలోను పడుదురు. అట్టివి మనుష్యులను నష్టములోను నాశనములోను ముంచివేయును."
            },
            {
               "verse": "10",
               "text": "ఎందుకనగా ధనాపేక్షసమస్తమైన కీడులకు మూలము; కొందరు దానిని ఆశించి విశ్వాసమునుండి తొలగిపోయి నానాబాధలతో తమ్మును తామే పొడుచుకొనిరి."
            },
            {
               "verse": "11",
               "text": "దైవజనుడా, నీవైతే వీటివి విసర్జించి, నీతిని భక్తిని విశ్వాసమును ప్రేమను ఓర్పును సాత్వికమును సంపా దించుకొనుటకు ప్రయాసపడుము."
            },
            {
               "verse": "12",
               "text": "విశ్వాససంబంధమైన మంచి పోరాటము పోరాడుము, నిత్యజీవమును చేపట్టుము. దాని పొందుటకు నీవు పిలువబడి అనేక సాక్షులయెదుట మంచి ఒప్పుకోలు ఒప్పుకొంటివి."
            },
            {
               "verse": "13",
               "text": "సమస్తమునకు జీవా ధారకుడైన దేవుని యెదుటను, పొంతిపిలాతునొద్ద ధైర్య ముగా ఒప్పుకొని సాక్ష్యమిచ్చిన క్రీస్తుయేసు ఎదుటను,"
            },
            {
               "verse": "14",
               "text": "మన ప్రభువైన యేసుక్రీస్తు ప్రత్యక్షమగు వరకు నీవు నిష్కళంకముగాను అనింద్యముగాను ఈ ఆజ్ఞను గైకొన వలెనని నీకు ఆజ్ఞాపించుచున్నాను."
            },
            {
               "verse": "15",
               "text": "శ్రీమంతుడును అద్వితీయుడునగు సర్వాధిపతి యుక్తకాలములయందు ఆ ప్రత్యక్షతను కనుపరచును. ఆ సర్వాధిపతి రాజులకు రాజును ప్రభువులకు ప్రభువునై యున్నాడు."
            },
            {
               "verse": "16",
               "text": "సమీపింపరాని తేజస్సులో ఆయన మాత్రమే వసించుచు అమరత్వ ముగలవాడైయున్నాడు. మనుష్యులలో ఎవడును ఆయనను చూడలేదు, ఎవడును చూడనేరడు; ఆయనకు ఘనతయు శాశ్వతమైన ప్రభావమును కలిగియుండును గాక. ఆమేన్‌."
            },
            {
               "verse": "17",
               "text": "ఇహమందు ధనవంతులైనవారు గర్విష్టులు కాక, అస్థిరమైన ధనమునందు నమి్మకయుంచక,సుఖముగా అనుభ వించుటకు సమస్తమును మనకు ధారాళముగ దయ చేయు దేవునియందే నమి్మకయుంచుడని ఆజ్ఞాపించుము."
            },
            {
               "verse": "18",
               "text": "వారు వాస్తవమైన జీవమును సంపాదించుకొను నిమిత్తము, రాబోవు కాలమునకు మంచి పునాది తమకొరకు వేసి కొనుచు, మేలుచేయువారును,"
            },
            {
               "verse": "19",
               "text": "సత్‌క్రియలు అను ధనము గలవారును, ఔదార్యముగలవారును, తమ ధనములో ఇతరులకు పాలిచ్చువారునై యుండవలెనని వారికి ఆజ్ఞా పించుము."
            },
            {
               "verse": "20",
               "text": "ఓ తిమోతి, నీకు అప్పగింపబడినదానిని కాపాడి, అప విత్రమైన వట్టి మాటలకును, జ్ఞానమని అబద్ధముగా చెప్పబడిన విపరీతవాదములకును దూరముగా ఉండుము."
            },
            {
               "verse": "21",
               "text": "ఆ విషయములో ప్రవీణులమని కొందరనుకొని విశ్వాస విష యము తప్పిపోయిరి. కృప మీకు తోడైయుండునుగాక."
            }
         ]
      }
   ]
}