{
   "book": {
      "english": "2 Thessalonians",
      "telugu": "2 థెస్సలొనీకయులకు"
   },
   "count": "3",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "మన తండ్రియైన దేవునియందును ప్రభువైన యేసు క్రీస్తునందును ఉన్న థెస్సలొనీకయుల సంఘమునకు పౌలును, సిల్వానును, తిమోతియును శుభమని చెప్పి వ్రాయునది."
            },
            {
               "verse": "2",
               "text": "తండ్రియైన దేవునినుండియు ప్రభువైన యేసుక్రీస్తునుండియు కృపయు సమాధానమును మీకు కలుగును గాక."
            },
            {
               "verse": "3",
               "text": "సహోదరులారా, మేమెల్లప్పుడు మిమ్మునుగూర్చి దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించుటకు బద్ధులమై యున్నాము. ఇది యుక్తమే; ఏలయనగా మీ విశ్వాసము బహుగా అభివృద్ధిపొందుచున్నది. మీ అందరిలో ప్రతి వాడును ఎదుటివానియెడల చూపు ప్రేమ విస్తరించు చున్నది."
            },
            {
               "verse": "4",
               "text": "అందువలన మీ హింసలన్నిటిలోను, మీరు సహించుచున్న శ్రమలలోను, మీ ఓర్పును విశ్వాసమును చూచి, మేము దేవుని సంఘములలో మీయందు అతిశయ పడుచున్నాము."
            },
            {
               "verse": "5",
               "text": "దేనికొరకు మీరు శ్రమపడుచున్నారో ఆ దేవుని రాజ్యమునకు మీరు యోగ్యులని యెంచబడు నిమిత్తము, మీరిట్లు ఓర్చుకొనుట దేవుని న్యాయమైన తీర్పునకు స్పష్టమైన సూచనయైయున్నది."
            },
            {
               "verse": "6",
               "text": "ప్రభువైన యేసు తన ప్రభావమును కనుపరచు దూతలతోకూడ పరలోకమునుండి అగ్నిజ్వాలలలో ప్రత్యక్షమై,"
            },
            {
               "verse": "7",
               "text": "దేవుని నెరుగనివారికిని, మన ప్రభువైన యేసు సువార్తకు లోబడని వారికిని ప్రతిదండన చేయునప్పుడు"
            },
            {
               "verse": "8",
               "text": "మిమ్మును శ్రమపరచు వారికి శ్రమయు, శ్రమపొందుచున్న మీకు మాతోకూడ విశ్రాంతియు అనుగ్రహించుట దేవునికి న్యాయమే."
            },
            {
               "verse": "9",
               "text": "ఆ దినమున తన పరిశుద్ధులయందు మహిమపరచబడుటకును, విశ్వసించినవారందరి యందు ప్రశంసింపబడుటకును,ప్రభువు వచ్చినప్పుడు అట్టివారు"
            },
            {
               "verse": "10",
               "text": "ఆయన సముఖము నుండియు ఆయన ప్రభావమందలి మహిమనుండియు పారదోలబడి, నిత్యనాశనమను దండన పొందుదురు. ఏల యనగా మేము మీకిచ్చిన సాక్ష్యము మీరు నమి్మతిరి."
            },
            {
               "verse": "11",
               "text": "అందువలన మన దేవునియొక్కయు ప్రభువైన యేసు క్రీస్తుయొక్కయు కృపచొప్పున మీయందు మన ప్రభువైన యేసు నామమును, ఆయనయందు మీరును మహిమనొందునట్లు,"
            },
            {
               "verse": "12",
               "text": "మేలు చేయవలెనని మీలో కలుగు ప్రతి యాలోచనను, విశ్వాసయుక్తమైన ప్రతి కార్యమును బలముతో సంపూర్ణము చేయుచు, మనదేవుడు తన పిలుపునకు మిమ్మును యోగ్యులుగా ఎంచునట్లు మీకొరకు ఎల్లప్పుడును ప్రార్థించుచున్నాము."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "సహోదరులారా, ప్రభువుదినమిప్పుడే వచ్చి యున్నట్టుగా ఆత్మ వలననైనను, మాటవలననైనను, మా యొద్దనుండి వచ్చినదని చెప్పిన పత్రికవలననైనను, ఎవడైనను చెప్పినయెడల"
            },
            {
               "verse": "2",
               "text": "మీరు త్వరపడి చంచలమనస్కులు కాకుండవలెననియు, బెదరకుండవలెననియు, మన ప్రభువైన యేసుక్రీస్తు రాకడనుబట్టియు, మనము ఆయనయొద్ద కూడుకొనుటను బట్టియు, మిమ్మును వేడుకొనుచున్నాము."
            },
            {
               "verse": "3",
               "text": "మొదట భ్రష్టత్వము సంభవించి నాశన పాత్రుడగుపాపపురుషుడు బయలుపడితేనేగాని ఆ దినము రాదు."
            },
            {
               "verse": "4",
               "text": "ఏది దేవుడనబడునో, ఏది పూజింపబడునో, దానినంతటిని ఎదిరించుచు, దానికంతటికిపైగా వాడు తన్నుతానే హెచ్చించుకొనుచు, తాను దేవుడనని తన్ను కనుపరచు కొనుచు, దేవుని ఆలయములో కూర్చుండును గనుక ఏవిధముగానైనను ఎవడును మిమ్మును మోసపరచ నియ్యకుడి."
            },
            {
               "verse": "5",
               "text": "నేనింకను మీయొద్ద ఉన్నప్పుడు ఈ సంగతులను మీతో చెప్పినది మీకు జ్ఞాపకములేదా?"
            },
            {
               "verse": "6",
               "text": "కాగా వాడు తన సొంతకాలమందు బయలుపరచబడవలెనని వానిని అడ్డ గించునది ఏదో అది మీరెరుగుదురు."
            },
            {
               "verse": "7",
               "text": "ధర్మవిరోధ సంబంధమైన మర్మము ఇప్పటికే క్రియచేయుచున్నది గాని, యిదివరకు అడ్డగించుచున్నవాడు మధ్యనుండి తీసి వేయబడు వరకే అడ్డగించును."
            },
            {
               "verse": "8",
               "text": "అప్పుడా ధర్మవిరోధి బయలుపరచబడును. ప్రభువైన యేసు తన నోటియూపిరిచేత వానిని సంహరించి తన ఆగమన ప్రకాశముచేత నాశనము చేయును."
            },
            {
               "verse": "9",
               "text": "నశించుచున్నవారు తాము రక్షింప బడుటకై సత్యవిషయమైన ప్రేమను అవలంబింపక పోయిరి గనుక, వారి రాక అబద్ధ విషయమైన సమస్త బలముతోను, నానావిధములైన సూచకక్రియలతోను, మహత్కార్యములతోను"
            },
            {
               "verse": "10",
               "text": "దుర్నీతిని పుట్టించు సమస్త మోసముతోను, నశించుచున్న వారిలో సాతాను కనుపరచు బలమును అనుసరించియుండును"
            },
            {
               "verse": "11",
               "text": "ఇందుచేత సత్యమును నమ్మక దుర్నీతియందు అభిలాషగల వారందరును శిక్షావిధి పొందుటకై,"
            },
            {
               "verse": "12",
               "text": "అబద్ధమును నమ్మునట్లు మోసముచేయు శక్తిని దేవుడు వారికి పంపుచున్నాడు."
            },
            {
               "verse": "13",
               "text": "ప్రభువువలన ప్రేమింపబడిన సహోదరులారా, ఆత్మ మిమ్మును పరిశుద్ధపరచుటవలనను, మీరు సత్యమును నమ్ముటవలనను, రక్షణపొందుటకు దేవుడు ఆదినుండి మిమ్మును ఏర్పరచుకొనెను గనుక మేము మిమ్మునుబట్టి యెల్లప్పుడును దేవునికి కృతజ్ఞతాస్తుతులు చెల్లింప బద్ధులమైయున్నాము."
            },
            {
               "verse": "14",
               "text": "మీరీలాగున రక్షింపబడి మన ప్రభువైన యేసుక్రీస్తుయొక్క మహిమను పొందవలెనని, ఆయన మా సువార్త వలన మిమ్మును పిలిచెను."
            },
            {
               "verse": "15",
               "text": "కాబట్టి సహోదరులారా, నిలుకడగా ఉండి మా నోటిమాటవలననైనను మా పత్రిక వలననైనను మీకు బోధింపబడిన విధులను చేపట్టుడి."
            },
            {
               "verse": "16",
               "text": "మన ప్రభువైన యేసుక్రీస్తును, మనలను ప్రేమించి, కృపచేత నిత్యమైన ఆదరణయు, శుభ నిరీక్షణయు అనుగ్రహించిన మన తండ్రియైన దేవుడును,"
            },
            {
               "verse": "17",
               "text": "మీ హృదయ ములను ఆదరించి, ప్రతిసత్కార్యమందును ప్రతిసద్వాక్య మందును మిమ్మును స్థిరపరచును గాక."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "తుదకు సహోదరులారా, మీలో జరుగుచున్న ప్రకారము ప్రభువువాక్యము శీఘ్రముగా వ్యాపించి మహిమ పరచబడు నిమిత్తమును,"
            },
            {
               "verse": "2",
               "text": "మేము మూర్ఖులైన దుష్టమనుష్యుల చేతిలోనుండి తప్పింపబడు నిమిత్తమును, మాకొరకు ప్రార్థించుడి; విశ్వాసము అందరికి లేదు."
            },
            {
               "verse": "3",
               "text": "అయితే ప్రభువు నమ్మదగినవాడు; ఆయన మిమ్మును స్థిరపరచి దుష్టత్వమునుండి3 కాపాడును."
            },
            {
               "verse": "4",
               "text": "మేము మీకు ఆజ్ఞా పించువాటిని మీరు చేయుచున్నారనియు, ఇక చేయుదు రనియు ప్రభువునందు మిమ్మునుగూర్చి నమ్మకము కలిగి యున్నాము."
            },
            {
               "verse": "5",
               "text": "దేవునియందలి ప్రేమయు క్రీస్తు చూపిన ఓర్పును మీకు కలుగునట్లు ప్రభువు మీ హృదయములను ప్రేరేపించును గాక."
            },
            {
               "verse": "6",
               "text": "సహోదరులారా, మావలన పొందిన బోధన ప్రకా రముకాక అక్రమముగా నడుచుకొను ప్రతి సహోదరుని యొద్దనుండి తొలగిపోవలెనని మన ప్రభువైన యేసు క్రీస్తు పేరట మీకు ఆజ్ఞాపించుచున్నాము."
            },
            {
               "verse": "7",
               "text": "ఏలాగు మమ్మును పోలి నడుచుకొనవలెనో మీకే తెలియును. మేము మీ మధ్యను అక్రమముగా నడుచుకొనలేదు;"
            },
            {
               "verse": "8",
               "text": "ఎవనియొద్దను ఉచితముగా ఆహారము పుచ్చుకొనలేదు; మేము మీలో ఎవనికిని భారముగా ఉండకూడదని ప్రయాసముతోను కష్టముతోను రాత్రింబగళ్లు పనిచేయుచు జీవనము చేసితివిు."
            },
            {
               "verse": "9",
               "text": "మీరు మమ్మును పోలి నడుచుకొనవలెనని మమ్మును మేము మాదిరిగా కనుపరచుకొనుటకే యీలాగు చేసితివిు గాని, మాకు అధికారములేదనిచేయలేదు."
            },
            {
               "verse": "10",
               "text": "మరియు మేము మీ యొద్ద ఉన్నప్పుడు--ఎవడైనను పనిచేయ నొల్లని యెడల వాడు భోజనము చేయకూడదని మీకు ఆజ్ఞా పించితివిు గదా."
            },
            {
               "verse": "11",
               "text": "మీలోకొందరు ఏ పనియు చేయక పరులజోలికి పోవుచు, అక్రమముగా నడుచుకొనుచున్నారని వినుచున్నాము."
            },
            {
               "verse": "12",
               "text": "అట్టివారు నెమ్మదిగా పని చేయుచు, సొంతముగా సంపాదించుకొనిన ఆహారము భుజింపవలెనని మన ప్రభువైన యేసుక్రీస్తు పేరట వారిని ఆజ్ఞాపూర్వకముగా హెచ్చరించుచున్నాము."
            },
            {
               "verse": "13",
               "text": "సహోదరు లారా, మీరైతే మేలుచేయుటలో విసుకవద్దు."
            },
            {
               "verse": "14",
               "text": "ఈ పత్రిక మూలముగా మేము చెప్పిన మాటకు ఎవడైనను లోబడని యెడల అతనిని కనిపెట్టి, అతడు సిగ్గుపడు నిమిత్తము అతనితో సాంగత్యము చేయకుడి."
            },
            {
               "verse": "15",
               "text": "అయినను అతనిని శత్రువుగా భావింపక సహోదరునిగా భావించి బుద్ధి చెప్పుడి."
            },
            {
               "verse": "16",
               "text": "సమాధానకర్తయగు ప్రభువు తానే యెల్లప్పుడును ప్రతి విధముచేతను మీకు సమాధానము అనుగ్రహించును గాక. ప్రభువు మీకందరికి తోడైయుండును గాక."
            },
            {
               "verse": "17",
               "text": "పౌలను నేను నా చేవ్రాతతో వందనమని వ్రాయు చున్నాను; ప్రతి పత్రికయందును అదే గురుతు, నేను వ్రాయుట ఈలాగే."
            },
            {
               "verse": "18",
               "text": "మన ప్రభువైన యేసుక్రీస్తు కృప మీకందరికి తోడై యుండును గాక."
            }
         ]
      }
   ]
}