{
   "book": {
      "english": "3 John",
      "telugu": "3 యోహాను"
   },
   "count": "1",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "పెద్దనైన నేను సత్యమునుబట్టి ప్రేమించు ప్రియుడైన గాయునకు శుభమని చెప్పి వ్రాయునది."
            },
            {
               "verse": "2",
               "text": "ప్రియుడా, నీ ఆత్మ వర్ధిల్లుచున్న ప్రకారము నీవు అన్ని విషయములలోను వర్ధిల్లుచు సౌఖ్యముగా ఉండవలెనని ప్రార్థించుచున్నాను."
            },
            {
               "verse": "3",
               "text": "నీవు సత్యమును అనుసరించి నడుచుకొనుచున్నావు గనుక సహోదరులు వచ్చి నీ సత్యప్రవర్తననుగూర్చి సాక్ష్యము చెప్పగా విని బహుగా సంతోషించితిని."
            },
            {
               "verse": "4",
               "text": "నా పిల్లలు సత్యమును అనుసరించి నడుచుకొనుచున్నారని వినుటకంటె నాకు ఎక్కువైన సంతోషము లేదు."
            },
            {
               "verse": "5",
               "text": "ప్రియుడా, వారు పరదేశులైనను సహోదరులుగా ఉన్నవారికి నీవు చేసినదెల్ల విశ్వాసికి తగినట్టుగా చేయు చున్నావు."
            },
            {
               "verse": "6",
               "text": "వారు నీ ప్రేమనుగూర్చి సంఘము ఎదుట సాక్ష్యమిచ్చిరి. వారు అన్యజనులవలన ఏమియు తీసి"
            },
            {
               "verse": "7",
               "text": "కొనక ఆయన నామము నిమిత్తము బయలు దేరిరి గనుక దేవునికి తగినట్టుగా నీవు వారిని సాగనంపిన యెడల నీకు యుక్తముగా ఉండును."
            },
            {
               "verse": "8",
               "text": "మనము సత్యమునకు సహాయ కులమవునట్టు2 అట్టివారికి ఉపకారముచేయ బద్ధులమై యున్నాము."
            },
            {
               "verse": "9",
               "text": "నేను సంఘమునకు ఒక సంగతి వ్రాసితిని. అయితే వారిలో ప్రధానత్వము కోరుచున్న దియొత్రెఫే మమ్మును అంగీకరించుటలేదు."
            },
            {
               "verse": "10",
               "text": "వాడు మమ్మును గూర్చి చెడ్డమాటలు వదరుచు, అది చాలనట్టుగా, సహోదరులను తానే చేర్చు కొనక, వారిని చేర్చుకొన మనస్సుగలవారిని కూడ ఆటంక పరచుచు సంఘములోనుండి వారిని వెలివేయుచున్నాడు; అందుచేత నేను వచ్చినప్పుడు వాడు చేయుచున్న క్రియ లను జ్ఞాపకము చేసికొందును."
            },
            {
               "verse": "11",
               "text": "ప్రియుడా, చెడుకార్య మును కాక మంచికార్యము ననుసరించి నడుచుకొనుము. మేలు చేయువాడు దేవుని సంబంధి, కీడుచేయువాడు దేవుని చూచినవాడుకాడు."
            },
            {
               "verse": "12",
               "text": "దేమేత్రియు అందరివలనను సత్యమువలనను మంచి సాక్ష్యము పొందినవాడు, మేము కూడ అతనికి సాక్ష్యమిచ్చుచున్నాము; మా సాక్ష్యము సత్యమైనదని నీ వెరుగుదువు."
            },
            {
               "verse": "13",
               "text": "అనేక సంగతులు నీకు వ్రాయవలసియున్నది గాని సిరాతోను కలముతోను నీకు వ్రాయ నాకిష్టము లేదు;"
            },
            {
               "verse": "14",
               "text": "శీఘ్రముగా నిన్ను చూడ నిరీక్షించుచున్నాను; అప్పుడు ముఖాముఖిగా మాటలాడు కొనెదము. నీకు సమాధానము కలుగును గాక. మన స్నేహితులు నీకు వందనములు చెప్పుచున్నారు. నీ యొద్దనున్న స్నేహితులకు పేరు పేరు వరుసను వందనములు చెప్పుము."
            }
         ]
      }
   ]
}