{
   "book": {
      "english": "Acts",
      "telugu": "అపొస్తలుల కార్యములు"
   },
   "count": "28",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "ఓ థెయొఫిలా, యేసు తాను ఏర్పరచుకొనిన అపొస్త లులకు పరిశుద్ధాత్మద్వారా, ఆజ్ఞాపించిన"
            },
            {
               "verse": "2",
               "text": "తరువాత ఆయన పరమునకు చేర్చుకొనబడిన దినమువరకు ఆయన చేయుట కును బోధించుటకును ఆరంభించిన వాటినన్నిటినిగూర్చి నా మొదటి గ్రంథమును రచించితిని."
            },
            {
               "verse": "3",
               "text": "ఆయన శ్రమపడిన తరువాత నలువది దినములవరకు వారి కగపడుచు, దేవుని రాజ్యవిషయములనుగూర్చి బోధించుచు, అనేక ప్రమాణములను చూపి వారికి తన్నుతాను సజీవునిగా కనుపరచుకొనెను."
            },
            {
               "verse": "4",
               "text": "ఆయన వారిని కలిసికొని యీలాగు ఆజ్ఞాపించెనుమీరు యెరూషలేమునుండి వెళ్లక, నావలన వినిన తండ్రియొక్క వాగ్దానముకొరకు కనిపెట్టుడి;"
            },
            {
               "verse": "5",
               "text": "యోహాను నీళ్లతో బాప్తిస్మము ఇచ్చెను గాని కొద్ది దిన ములలోగా మీరు పరిశుద్ధాత్మలో బాప్తిస్మము పొందెద రనెను."
            },
            {
               "verse": "6",
               "text": "కాబట్టి వారు కూడివచ్చినప్పుడుప్రభువా, యీ కాలమందు ఇశ్రాయేలునకు రాజ్యమును మరల అను గ్రహించెదవా? అని ఆయనను అడుగగా ఆయన"
            },
            {
               "verse": "7",
               "text": "కాల ములను సమయములను తండ్రి తన స్వాధీనమందుంచుకొని యున్నాడు; వాటిని తెలిసికొనుట మీ పనికాదు."
            },
            {
               "verse": "8",
               "text": "అయినను పరిశుద్ధాత్మ మీ మీదికి వచ్చునప్పుడు మీరు శక్తినొందెదరు గనుక మీరు యెరూషలేములోను, యూదయ సమరయ దేశముల యందంతటను భూదిగంత ముల వరకును"
            },
            {
               "verse": "9",
               "text": "ఈ మాటలు చెప్పి, వారు చూచుచుండగా ఆయన ఆరోహణమాయెను, అప్పుడు వారి కన్నులకు కనబడకుండ ఒక మేఘము ఆయనను కొనిపోయెను."
            },
            {
               "verse": "10",
               "text": "ఆయన వెళ్లుచుండగా, వారు ఆకాశమువైపు తేరి చూచు చుండిరి. ఇదిగో తెల్లని వస్త్రములు ధరించుకొనిన యిద్దరు మనుష్యులు వారియొద్ద నిలిచి"
            },
            {
               "verse": "11",
               "text": "గలిలయ మనుష్యులారా, మీరెందుకు నిలిచి ఆకాశమువైపు చూచు చున్నారు? మీయొద్దనుండి పరలోకమునకు చేర్చుకొన బడిన యీ యేసే,ఏ రీతిగా పరలోకమునకు వెళ్లుట మీరు చూచితిరో ఆ ం"
            },
            {
               "verse": "12",
               "text": "అప్పుడు వారు ఒలీవల వనమనబడిన కొండనుండి యెరూషలేమునకు తిరిగి వెళ్లిరి. ఆ కొండ యెరూషలేమునకు విశ్రాంతిదినమున నడవదగినంత సమీపమున ఉన్నది,"
            },
            {
               "verse": "13",
               "text": "వారు పట్టణములో ప్రవేశించి తాము బస చేయుచుండిన మేడగదిలోనికి ఎక్కిపోయిరి. వారెవరనగా పేతురు, యోహాను, యాకోబు, అంద్రెయ, ఫిలిప్పు, తోమా, బర్తొలొమయి, మత్తయి, అల్ఫయి కుమారుడగు యాకోబు, జెలోతే అనబడిన సీమోను, యాకోబు కుమారుడగు యూదా అను వారు."
            },
            {
               "verse": "14",
               "text": "వీరంద రును, వీరితోకూడ కొందరు స్త్రీలును, యేసు తల్లియైన మరియయు ఆయన సహోదరులును ఏకమనస్సుతో ఎడ తెగక ప్రార్థన చేయుచుండిరి."
            },
            {
               "verse": "15",
               "text": "ఆ కాలమందు ఇంచుమించు నూట ఇరువదిమంది సహోదరులు కూడియుండగా పేతురు వారి మధ్య నిలిచి ఇట్లనెను"
            },
            {
               "verse": "16",
               "text": "సహోదరులారా, యేసును పట్టుకొనిన వారికి త్రోవ చూపిన యూదానుగూర్చి పరిశుద్ధాత్మ దావీదుద్వారా పూర్వము పలికిన లేఖనము నెరవేరవలసి యుండెను."
            },
            {
               "verse": "17",
               "text": "అతడు మనలో ఒకడుగా ఎంచబడినవాడై యీ పరిచర్యలో పాలుపొందెను."
            },
            {
               "verse": "18",
               "text": "ఈ యూదా ద్రోహమువలన సంపాదించిన రూకల నిచ్చి యొక పొలము కొనెను. అతడు తలక్రిందుగాపడి నడిమికి బద్దలైనందున అతని పేగులన్నియు బయటికి వచ్చెను."
            },
            {
               "verse": "19",
               "text": "ఈ సంగతి యెరూషలేములో కాపురమున్న వారికందరికి తెలియ వచ్చెను గనుక వారి భాషలో ఆ పొలము అకెల్దమ అనబడియున్నది; దానికి రక్తభూమి అని అర్థము. ఇందుకు ప్రమాణముగా"
            },
            {
               "verse": "20",
               "text": "అతని యిల్లు పాడైపోవునుగాక దానిలో ఎవడును కాపురముండక పోవునుగాక అతని యుద్యోగము వేరొకడు తీసికొనునుగాక అని కీర్తనల గ్రంథములో వ్రాయబడియున్నది."
            },
            {
               "verse": "21",
               "text": "కాబట్టి యోహాను బాప్తిస్మమిచ్చినది మొదలుకొని ప్రభువైన యేసు మనయొద్దనుండి పరమునకు చేర్చుకొనబడిన దినము వరకు,"
            },
            {
               "verse": "22",
               "text": "ఆయన మన మధ్య సంచరించుచుండిన కాలమంతయు మనతో కలిసియున్న వీరిలో ఒకడు, మనతో కూడ ఆయన పునరుత్థానమునుగూర్చి సాక్షియై యుండుట ఆవశ్యకమని చెప్పెను."
            },
            {
               "verse": "23",
               "text": "అప్పుడు వారు యూస్తు అను మారుపేరుగల బర్సబ్బా అనబడిన యోసేపు, మత్తీయ అను ఇద్దరిని నిలువబెట్టి"
            },
            {
               "verse": "24",
               "text": "ఇట్లని ప్రార్థనచేసిరి అందరి హృదయములను ఎరిగియున్న ప్రభువా,"
            },
            {
               "verse": "25",
               "text": "తన చోటికి పోవుటకు యూదా తప్పిపోయి పోగొట్టుకొనిన యీ పరి చర్యలోను అపొస్తలత్వములోను పాలుపొందుటకు వీరిద్దరిలో నీవు ఏర్పరచుకొనినవానిని కనబరచుమనిరి."
            },
            {
               "verse": "26",
               "text": "అంతట వారు వీరినిగూర్చి చీట్లువేయగా మత్తీయపేరట చీటి వచ్చెను గనుక అతడు పదునొకండుమంది అపొస్తలులతో కూడ లెక్కింపబడెను."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "పెంతెకొస్తను పండుగదినము వచ్చినప్పుడు అందరు ఒకచోట కూడియుండిరి."
            },
            {
               "verse": "2",
               "text": "అప్పుడు వేగముగా వీచు బలమైన గాలివంటి యొకధ్వని ఆకాశమునుండి అకస్మాత్తుగా, వారు కూర్చుండియున్న యిల్లంతయు నిండెను."
            },
            {
               "verse": "3",
               "text": "మరియు అగ్నిజ్వాలలవంటి నాలుకలు విభాగింపబడినట్టుగా వారికి కనబడి, వారిలో ఒక్కొక్కని మీద వ్రాలగ"
            },
            {
               "verse": "4",
               "text": "అందరు పరిశుద్ధాత్మతో నిండినవారై ఆ ఆత్మ వారికి వాక్‌శక్తి అనుగ్రహించినకొలది అన్యభాషలతో మాటలాడసాగిరి."
            },
            {
               "verse": "5",
               "text": "ఆ కాలమున ఆకాశము క్రిందనుండు ప్రతి జనములో నుండి వచ్చిన భక్తిగల యూదులు యెరూషలేములో కాపురముండిరి."
            },
            {
               "verse": "6",
               "text": "ఈ శబ్దము కలుగగా జనులు గుంపులుగా కూడివచ్చి, ప్రతి మనుష్యుడు తన తన స్వభాషతో వారు మాటలాడుట విని కలవరపడిరి."
            },
            {
               "verse": "7",
               "text": "అంతట అందరు విభ్రాంతినొంది ఆశ్చర్యపడిఇదిగో మాటలాడుచున్న వీరందరు గలిలయులు కారా?"
            },
            {
               "verse": "8",
               "text": "మనలో ప్రతివాడు తాను పుట్టిన దేశపుభాషతో వీరు మాటలాడుట మనము వినుచున్నామే; ఇదేమి?"
            },
            {
               "verse": "9",
               "text": "పార్తీయులు మాదీయులు ఏలామీయులు, మెసొపొతమియ యూదయ కప్పదొకియ, పొంతు ఆసియ ఫ్రుగియ పంపులియ ఐగుప్తు అను దేశములయందలి వారు,"
            },
            {
               "verse": "10",
               "text": "కురేనేదగ్గర లిబియ ప్రాంతములయందు కాపురమున్నవారు, రోమానుండి పరవాసులుగావచ్చినవారు, యూదులు, యూదమత ప్రవిష్టులు,"
            },
            {
               "verse": "11",
               "text": "క్రేతీయులు అరబీయులు మొదలైన మన మందరమును, వీరు మన భాషలతో దేవుని గొప్పకార్యములను వివరించుట వినుచున్నామని చెప్పుకొనిరి."
            },
            {
               "verse": "12",
               "text": "అందరు విభ్రాంతినొంది యెటుతోచక యిదేమగునో అని ఒకనితో ఒకడు చెప్పుకొనిరి."
            },
            {
               "verse": "13",
               "text": "కొందరైతే వీరు క్రొత్త మద్యముతో నిండియున్నారని అపహాస్యము చేసిరి."
            },
            {
               "verse": "14",
               "text": "అయితే పేతురు ఆ పదునొకరితోకూడ లేచి నిలిచి బిగ్గరగా వారితో ఇట్లనెనుయూదయ మనుష్యులారా, యెరూషలేములో కాపురమున్న సమస్త జనులారా, యిది మీకు తెలియుగాక, చెవియొగ్గి నా మాట"
            },
            {
               "verse": "15",
               "text": "మీరు ఊహించునట్టు వీరు మత్తులు కారు, ప్రొద్దుబొడిచి జామయిన కాలేదు."
            },
            {
               "verse": "16",
               "text": "యోవేలు ప్రవక్త ద్వారా చెప్పబడిన సంగతి యిదే, ఏమనగా"
            },
            {
               "verse": "17",
               "text": "అంత్య దినములయందు నేను మనుష్యులందరిమీద నా ఆత్మను కుమ్మరించెదను మీ కుమారులును మీ కుమార్తెలును ప్రవచించెదరు మీ ¸°వనులకు దర్శనములు కలుగును మీ వృద్ధుల"
            },
            {
               "verse": "18",
               "text": "ఆ దినములలో నా దాసులమీదను నా దాసురాండ్ర మీదను నా ఆత్మను కుమ్మరించెదను గనుక వారు ప్రవచించెదరు."
            },
            {
               "verse": "19",
               "text": "పైన ఆకాశమందు మహత్కార్యములను క్రింద భూమిమీద సూచకక్రియలను రక్తమును అగ్నిని పొగ ఆవిరిని కలుగజేసెదను."
            },
            {
               "verse": "20",
               "text": "ప్రభువు ప్రత్యక్షమగు ఆ మహాదినము రాకమునుపుసూర్యుడు చీకటిగాను చంద్రుడు రక్తముగాను మారు దురు."
            },
            {
               "verse": "21",
               "text": "అప్పుడు ప్రభువు నామమునుబట్టి ప్రార్థనచేయు వారందరును రక్షణపొందుదురు అని దేవుడు చెప్పుచున్నాడు."
            },
            {
               "verse": "22",
               "text": "ఇశ్రాయేలువారలారా, యీ మాటలువినుడి. దేవుడు నజరేయుడగు యేసుచేత అద్భుతములను మహత్కార్య ములను సూచకక్రియలను మీ మధ్యను చేయించి, ఆయనను తనవలన మెప్పుపొందినవానిగా మీకు కనబరచెను; ఇది మీరే యెరుగుదురు."
            },
            {
               "verse": "23",
               "text": "దేవుడు నిశ్చయించిన సంకల్పమును ఆయన భవిష్యద్‌ జ్ఞానమును అనుసరించి అప్పగింపబడిన యీయనను మీరు దుష్టులచేత సిలువ వేయించి చంపితిరి."
            },
            {
               "verse": "24",
               "text": "మరణము ఆయనను బంధించి యుంచుట అసాధ్యము గనుక దేవుడు మరణవేదనలు తొలగించి ఆయనను లేపెను."
            },
            {
               "verse": "25",
               "text": "ఆయననుగూర్చి దావీదు ఇట్లనెను నేనెల్లప్పుడు నా యెదుట ప్రభువును చూచు చుంటిని ఆయన నా కుడిపార్శ్వమున నున్నాడు గనుక నేను కదల్చబడను."
            },
            {
               "verse": "26",
               "text": "కావున నా హృదయము ఉల్లసించెను; నా నాలుక ఆనందించెను మరియు నా శరీరము కూడ నిరీక్షణ గలిగి నిలకడగా ఉండును."
            },
            {
               "verse": "27",
               "text": "నీవు నా ఆత్మను పాతాళములో విడిచిపెట్టవు నీ పరిశుద్ధుని కుళ్లుపట్టనియ్యవు."
            },
            {
               "verse": "28",
               "text": "నాకు జీవమార్గములు తెలిపితివి నీ దర్శన మనుగ్రహించి నన్ను ఉల్లాసముతో నింపెదవు"
            },
            {
               "verse": "29",
               "text": "సహోదరులారా, మూలపురుషుడగు దావీదునుగూర్చి మీతో నేను ధారాళముగ మాటలాడవచ్చును. అతడు చనిపోయి సమాధిచేయబడెను;"
            },
            {
               "verse": "30",
               "text": "అతని సమాధి నేటివరకు మన మధ్య నున్నది. అతడు ప్రవక్తయై యుండెను గనుక అతని గర్భఫలములోనుండి అతని సింహాసనముమీద ఒకని కూర్చుండబెట్టుదును అని దేవుడు తన"
            },
            {
               "verse": "31",
               "text": "క్రీస్తు పాతాళములో విడువ బడలేదనియు, ఆయన శరీరము కుళ్లిపోలేదనియు దావీదు ముందుగా తెలిసికొని ఆయన పునరుత్థానమును గూర్చి చెప్పెను."
            },
            {
               "verse": "32",
               "text": "ఈ యేసును దేవుడు లేపెను; దీనికి3 మేమందరము సాక్షులము."
            },
            {
               "verse": "33",
               "text": "కాగా ఆయన దేవుని కుడి పార్శ్వమునకు హెచ్చింపబడి, పరిశుద్ధాత్మను గూర్చిన వాగ్దానమును తండ్రివలన పొంది, మీరు చూచుచు వినుచునున్న దీనిని కుమ్మరించి యున్నాడు."
            },
            {
               "verse": "34",
               "text": "దావీదు పరలోకమునకు ఎక్కి పోలేదు; అయితే అతడిట్లనెను నేను నీ శత్రువులను నీ పాదములక్రింద పాదపీఠ"
            },
            {
               "verse": "35",
               "text": "ముగా ఉంచువరకు నీవు నా కుడిపార్శ్వమున కూర్చుండుమని ప్రభువు నా ప్రభువుతో చెప్పెను."
            },
            {
               "verse": "36",
               "text": "మీరు సిలువవేసిన యీ యేసునే దేవుడు ప్రభువుగాను క్రీస్తుగాను నియమించెను. ఇది ఇశ్రాయేలు వంశ మంతయు రూఢిగా తెలిసికొనవలెనని చెప్పెను."
            },
            {
               "verse": "37",
               "text": "వారు ఈ మాట విని హృదయములో నొచ్చుకొని సహోదరులారా, మేమేమి చేతుమని పేతురును కడమ అపొస్తలులను అడుగగా"
            },
            {
               "verse": "38",
               "text": "పేతురుమీరు మారుమనస్సు పొంది, పాపక్షమాపణ నిమిత్తము ప్రతివాడు యేసుక్రీస్తు నామమున బాప్తిస్మము పొందుడి; అప్పుడు మీరు పరిశుద్ధాత్మ అను వరము పొందుదురు."
            },
            {
               "verse": "39",
               "text": "ఈ వాగ్దానము మీకును మీ పిల్లలకును దూరస్థులందరికిని, అనగా ప్రభువైన మన దేవుడు తనయొద్దకు పిలిచిన వారికందరికిని చెందునని వారితో చెప్పెను."
            },
            {
               "verse": "40",
               "text": "ఇంకను అనేక విధములైన మాటలతో సాక్ష్యమిచ్చిమీరు మూర్ఖులగు ఈ తరమువారికి వేరై రక్షణపొందుడని వారిని హెచ్చరించెను."
            },
            {
               "verse": "41",
               "text": "కాబట్టి అతని వాక్యము అంగీకరించినవారు బాప్తిస్మము పొందిరి, ఆ దినమందు ఇంచుమించు మూడువేల మంది చేర్చబడిరి."
            },
            {
               "verse": "42",
               "text": "వీరు అపొస్తలుల బోధయందును సహవాసమందును, రొట్టె విరుచుటయందును ప్రార్థన చేయుటయందును ఎడతెగక యుండిరి."
            },
            {
               "verse": "43",
               "text": "అప్పుడు ప్రతివానికిని భయము కలిగెను. మరియు అనేక మహత్కార్యములును సూచకక్రియలును అపొస్తలుల ద్వారా జరిగెను."
            },
            {
               "verse": "44",
               "text": "విశ్వసించినవారందరు ఏకముగా కూడి తమకు కలిగినదంతయు సమష్టిగా ఉంచు కొనిరి."
            },
            {
               "verse": "45",
               "text": "ఇదియుగాక వారు తమ చరస్థిరాస్తులను అమి్మ, అందరికిని వారి వారి అక్కరకొలది పంచిపెట్టిరి."
            },
            {
               "verse": "46",
               "text": "మరియు వారేకమనస్కులై ప్రతిదినము దేవాలయములో తప్పక కూడుకొనుచు ఇంటింట రొట్టె విరుచుచు, దేవుని స్తుతించుచు, ప్రజలందరివలన దయపొందినవారై"
            },
            {
               "verse": "47",
               "text": "ఆనందముతోను నిష్కపటమైన హృదయముతోను ఆహారము పుచ్చుకొనుచుండిరి. మరియు ప్రభువురక్షణ పొందుచున్నవారిని అనుదినము వారితో చేర్చుచుండెను."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "పగలు మూడు గంటలకు ప్రార్థనకాలమున పేతురును యోహానును దేవాలయమునకు ఎక్కి వెళ్లుచుండగా,"
            },
            {
               "verse": "2",
               "text": "పుట్టినది మొదలుకొని కుంటివాడైన యొక మనుష్యుడు మోసికొనిపోబడుచుండెను. వాడు దేవాలయములోనికి వెళ్లువారిని భిక్షమడుగుటకు కొందరు ప్రతిదినము వానిని శృంగారమను దేవాలయపు ద్వారమునొద్ద ఉంచుచు వచ్చిరి."
            },
            {
               "verse": "3",
               "text": "పేతురును యోహానును దేవాలయములో ప్రవేశింప బోవునప్పుడు వాడు చూచి భిక్షమడుగగా"
            },
            {
               "verse": "4",
               "text": "పేతురును యోహానును వానిని తేరి చూచిమాతట్టు చూడుమనిరి."
            },
            {
               "verse": "5",
               "text": "వాడు వారియొద్ద ఏమైన దొరుకునని కనిపెట్టుచు వారియందు లక్ష్యముంచెను."
            },
            {
               "verse": "6",
               "text": "అంతట పేతురువెండి బంగారములు నాయొద్ద లేవు గాని నాకు కలిగినదే నీ కిచ్చుచున్నాను; నజరేయుడైన యేసు క్రీస్తు నామమున నడువుమని చెప్పి"
            },
            {
               "verse": "7",
               "text": "వాని కుడిచెయ్యి పట్టుకొని లేవనెత్తెను; వెంటనే వాని పాదములును చీలమండలును బలము పొందెను."
            },
            {
               "verse": "8",
               "text": "వాడు దిగ్గున లేచి నిలిచి నడిచెను; నడుచుచు గంతులు వేయుచు దేవుని స్తుతించుచు వారితోకూడ దేవాలయములోనికి వెళ్లెను."
            },
            {
               "verse": "9",
               "text": "వాడు నడుచుచు దేవుని స్తుతించుట ప్రజలందరు చూచి"
            },
            {
               "verse": "10",
               "text": "శృంగారమను దేవా లయపు ద్వారమునొద్ద భిక్షముకొరకు కూర్చుండినవాడు వీడే అని గుర్తెరిగి,వానికి జరిగిన దానిని చూచి విస్మయముతో నిండి పరవశులైరి."
            },
            {
               "verse": "11",
               "text": "వాడు పేతురును యోహానును పట్టుకొని యుండగా, ప్రజలందరు విస్మయమొంది సొలొమోనుదను మంటపములో ఉన్న వారియొద్దకు గుంపుగా పరుగెత్తివచ్చిరి."
            },
            {
               "verse": "12",
               "text": "పేతురు దీనిని చూచి ప్రజలతో ఇట్లనెనుఇశ్రాయేలీయులారా, మీరు వీని విషయమై యెందుకు ఆశ్చర్యపడుచున్నారు? మాసొంతశక్తి చేతనైనను భక్తిచేతనైనను నడవను వీనికి బలమిచ్చి నట్టుగా మీరెందుకు మాతట్టు తేరి చూచుచున్నారు?"
            },
            {
               "verse": "13",
               "text": "అబ్రాహాము ఇస్సాకు యాకోబు అనువారి దేవుడు, అనగా మన పితరుల దేవుడు తన సేవకుడైన యేసును మహిమపరచియున్నాడు; మీరాయనను అప్పగించితిరి, పిలాతు ఆయనను విడుదల చే¸"
            },
            {
               "verse": "14",
               "text": "మీరు పరిశుద్ధుడును నీతిమంతుడునైన వానిని నిరాకరించి, నర హంతకుడైన మనుష్యుని మీకు అనుగ్రహింపుమని అడిగి తిరి."
            },
            {
               "verse": "15",
               "text": "మీరు జీవాధిపతిని చంపితిరి గాని దేవుడు ఆయనను మృతులలోనుండి లేపెను; అందుకు మేము సాక్షులము."
            },
            {
               "verse": "16",
               "text": "ఆయన నామమందలి విశ్వాసముమూలముగా ఆయన నామమే మీరు చూచి యెరిగియున్న వీనిని బలపరచెను; ఆయనవలన కలిగిన విశ్వాసమే మీ అందరియెదుట వీనికి ఈ పూర్ణస్వస్థత కలుగజేసెను."
            },
            {
               "verse": "17",
               "text": "సహోదరులారా, మీరును మీ అధికారులును తెలియక చేసితిరని నాకు తెలియును."
            },
            {
               "verse": "18",
               "text": "అయితే దేవుడు తన క్రీస్తు శ్రమపడునని సమస్త ప్రవక్తలనోట ముందుగా ప్రచురపరచిన విషయ ములను ఈలాగు నెరవేర్చెను."
            },
            {
               "verse": "19",
               "text": "ప్రభువు సముఖము నుండి విశ్రాంతికాలములు వచ్చునట్లును"
            },
            {
               "verse": "20",
               "text": "మీకొరకు నియమించిన క్రీస్తుయేసును ఆయన పంపునట్లును మీ పాపములు తుడిచివేయబడు నిమిత్తమును మారుమనస్సు నొంది తిరుగుడి."
            },
            {
               "verse": "21",
               "text": "అన్నిటికి కుదురుబాటు కాలములు వచ్చునని దేవుడు ఆదినుండి తన పరిశుద్ధ ప్రవక్తలనోట పలికించెను. అంతవరకు యేసు పరలోక నివాసియై యుండుట ఆవశ్యకము."
            },
            {
               "verse": "22",
               "text": "మోషే యిట్లనెనుప్రభువైన దేవుడు నావంటి యొక ప్రవక్తను మీ సహోదరులలో నుండి మీకొరకు పుట్టించును; ఆయన మీతో ఏమి చెప్పినను అన్ని విషయములలో మీరాయన మాట విన వలెను."
            },
            {
               "verse": "23",
               "text": "ఆ ప్రవక్త మాట విననివాడు ప్రజలలో ఉండకుండ సర్వనాశనమగుననెను."
            },
            {
               "verse": "24",
               "text": "మరియు సమూయేలు మొదలుకొని యెందరు ప్రవక్తలు ప్రవచించిరో వారందరు ఈ దినమునుగూర్చి ప్రకటించిరి."
            },
            {
               "verse": "25",
               "text": "ఆ ప్రవక్తలకును, దేవుడు అబ్రాహాముతో నీ సంతానమందు భూలోక వంశములన్నియు ఆశీర్వదింపబడునని చెప్పి మీ పితరులతో చేసిన నిబంధనకును, మీరు వారసులై యున్నారు."
            },
            {
               "verse": "26",
               "text": "దేవుడు తన సేవకుని పుట్టించి, మీలో ప్రతివానిని వాని దుష్టత్వమునుండి మళ్లించుటవలన మిమ్ము నాశీర్వదించుటకు ఆయనను మొదట మీయొద్దకు పంపెనని చెప్పెను."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "వారు ప్రజలతో మాటలాడుచుండగా, యాజకులును దేవాలయపు అధిపతియు సద్దూకయ్యులును"
            },
            {
               "verse": "2",
               "text": "వారు ప్రజ లకు బోధించుటయు, యేసునుబట్టి మృతులలోనుండి పునరు త్థానము కలుగునని ప్రకటించుటయు చూచి కలవరపడి వారిమీదికివచ్చి"
            },
            {
               "verse": "3",
               "text": "వారిని బలాత్కారముగా పట్టుకొని, సాయంకాలమైనందున మరునాటివరకు వారిని కావలిలో ఉంచిరి."
            },
            {
               "verse": "4",
               "text": "వాక్యము వినినవారిలో అనేకులు నమి్మరి. వారిలో పురుషుల సంఖ్య యించుమించు అయిదువేలు ఆయెను."
            },
            {
               "verse": "5",
               "text": "మరునాడు వారి అధికారులును పెద్దలును శాస్త్రులును యెరూషలేములో కూడుకొనిరి."
            },
            {
               "verse": "6",
               "text": "ప్రధాన యాజకుడైన అన్నయు కయపయు, యోహానును అలెక్సంద్రును ప్రధానయాజకుని బంధువులందరు వారితో కూడ ఉండిరి."
            },
            {
               "verse": "7",
               "text": "వారు పేతురును యోహానును మధ్యను నిలువబెట్టి మీరు ఏ బలముచేత ఏ నామమునుబట్టి దీనిని చేసితిరని అడుగగా"
            },
            {
               "verse": "8",
               "text": "పేతురు పరిశుద్ధాత్మతో నిండినవాడై యిట్లనెనుప్రజల అధికారులారా, పెద్దలారా,"
            },
            {
               "verse": "9",
               "text": "ఆ దుర్బలునికి చేయబడిన ఉపకారమునుగూర్చి వాడు దేనివలన స్వస్థత పొందెనని నేడు మమ్మును విమర్శించుచున్నారు గనుక"
            },
            {
               "verse": "10",
               "text": "మీరందరును ఇశ్రాయేలు ప్రజలందరును తెలిసికొనవలసిన దేమనగా, మీరు సిలువవేసినట్టియు, మృతులలోనుండి దేవుడు లేపినట్టియు నజరేయుడైన యేసుక్రీస్తు నామముననే వీడు స్వస్థతపొంది మీ యెదుట నిలుచుచున్నాడు."
            },
            {
               "verse": "11",
               "text": "ఇల్లు కట్టువారైన మీరు తృణీకరించిన రాయి ఆయనే; ఆ రాయి మూలకు తలరాయి ఆయెను."
            },
            {
               "verse": "12",
               "text": "మరి ఎవనివలనను రక్షణ కలుగదు; ఈ నామముననే మనము రక్షణ పొందవలెను గాని, ఆకాశము క్రింద మనుష్యులలో ఇయ్యబడిన మరి ఏ నామమున రక్షణ పొందలేము అనెను."
            },
            {
               "verse": "13",
               "text": "వారు పేతురు యోహానుల ధైర్యమును చూచినప్పుడు వారు విద్యలేని పామరులని గ్రహించి ఆశ్చర్యపడి, వారు యేసుతోకూడ ఉండినవారని గుర్తెరిగిరి."
            },
            {
               "verse": "14",
               "text": "స్వస్థత పొందిన ఆ మనుష్యుడు వారితో కూడ నిలిచియుండుట చూచి యేమియు ఎదురు చెప్పలేకపోయిరి."
            },
            {
               "verse": "15",
               "text": "అప్పుడు సభ వెలుపలికి పొండని వారి కాజ్ఞాపించి తమలోతాము ఆలోచన చేసి"
            },
            {
               "verse": "16",
               "text": "ఈ మనుష్యులను మనమేమి చేయుదము? వారిచేత ప్రసిద్ధమైన సూచకక్రియ చేయ బడియున్నదని యెరూషలేములో కాపురమున్న వారి కందరికి స్పష్టమే, అది జరుగలేదని చెప్పజ"
            },
            {
               "verse": "17",
               "text": "అయినను ఇది ప్రజలలో ఇంక వ్యాపింపకుండుటకైఇకమీదట ఈ నామమునుబట్టి యే మనుష్యులతోనైనను మాటలాడ కూడదని మనము వారిని బెదరుపెట్టవలెనని చెప్పుకొనిరి."
            },
            {
               "verse": "18",
               "text": "అప్పుడు వారిని పిలిపించిమీరు యేసు నామమునుబట్టి యెంతమాత్రమును మాటలాడకూడదు, బోధింపనుకూడదని వారికాజ్ఞాపించిరి."
            },
            {
               "verse": "19",
               "text": "అందుకుపేతురును యోహానును వారినిచూచి దేవుని మాట వినుటకంటె మీ మాట వినుట దేవుని దృష్టికి న్యాయమా? మీరే చెప్పుడి;"
            },
            {
               "verse": "20",
               "text": "మేము కన్నవాటిని విన్నవాటిని చెప్పక యుండలేమని వారికి ఉత్తరమిచ్చిరి;"
            },
            {
               "verse": "21",
               "text": "ప్రజలందరు జరిగిన దానినిగూర్చి దేవుని మహిమపరచుచుండిరి గనుక సభవారు ప్రజలకు భయపడి, వీరిని శిక్షించు విధమేమియు కనుగొన లేక వీరిని గట్టిగా బెదరించి విడుదలచేసిరి."
            },
            {
               "verse": "22",
               "text": "స్వస్థ పరచుట అను ఆ సూచకక్రియ యెవని విషయములో చేయబడెనో వాడు నలువది ఏండ్లకంటె ఎక్కువ వయస్సు గలవాడు."
            },
            {
               "verse": "23",
               "text": "వారు విడుదల నొంది తమ స్వజనులయొద్దకు వచ్చి, ప్రధానయాజకులును పెద్దలును తమతో చెప్పిన మాటల నన్నిటిని వారికి తెలిపిరి."
            },
            {
               "verse": "24",
               "text": "వారు విని, యేక మనస్సుతో దేవునికిట్లు బిగ్గరగా మొఱపెట్టిరి. నాథా, నీవు ఆకాశమును భూమిని సముద్రమును వాటిలోని సమస్తమును కలుగజేసినవాడవు."
            },
            {
               "verse": "25",
               "text": "అన్యజనులు ఏల అల్లరి చేసిరి? ప్రజలెందుకు వ్యర్థమైన ఆలోచనలు పెట్టుకొనిరి?"
            },
            {
               "verse": "26",
               "text": "ప్రభువుమీదను ఆయన క్రీస్తుమీదను3 భూరాజులు లేచిరి, అధికారులును ఏకముగా కూడుకొనిరి అని నీవు పరిశుద్ధాత్మద్వారా మా తండ్రియు నీ సేవకుడునైన దావీదు నోట పలికించితివి."
            },
            {
               "verse": "27",
               "text": "ఏవి జరుగవలెనని నీ హస్తమును నీ సంకల్పమును ముందు నిర్ణయించెనో,"
            },
            {
               "verse": "28",
               "text": "వాటి నన్నిటిని చేయుటకై నీవు అభిషేకించిన నీ పరిశుద్ధ సేవకుడైన యేసునకు విరోధముగా హేరోదును పొంతి పిలాతును అన్యజనులతోను ఇశ్రాయేలు ప్రజలతోను ఈ పట్టణమందు నిజముగా కూడుకొనిరి."
            },
            {
               "verse": "29",
               "text": "ప్రభువా, ఈ సమయమునందు వారి బెదరింపులు చూచి"
            },
            {
               "verse": "30",
               "text": "రోగులను స్వస్థపరచుటకును, నీ పరిశుద్ధ సేవకుడైన యేసు నామము ద్వారా సూచక క్రియలను మహత్కార్యములను చేయు టకును నీ చెయ్యి చాచియుండగా, నీ దాసులు బహు ధైర్యముగా నీ వాక్యమును బోధించునట్లు అనుగ్ర హించుము."
            },
            {
               "verse": "31",
               "text": "వారు ప్రార్థనచేయగానే వారు కూడి యున్న చోటు కంపించెను; అప్పుడు వారందరు పరి శుద్ధాత్మతో నిండినవారై దేవుని వాక్యమును ధైర్యముగా బోధించిరి."
            },
            {
               "verse": "32",
               "text": "విశ్వసించినవారందరును ఏకహృదయమును ఏకాత్మయు గలవారై యుండిరి. ఎవడును తనకు కలిగిన వాటిలో ఏదియు తనదని అనుకొనలేదు; వారికి కలిగినదంతయు వారికి సమష్టిగా ఉండెను."
            },
            {
               "verse": "33",
               "text": "ఇదియుగాక అపొస్తలులు బహు బలముగా ప్రభువైన యేసు పునరుత్థానమును గూర్చి సాక్ష్యమిచ్చిరి. దైవకృప అందరియందు అధికముగా ఉండెను."
            },
            {
               "verse": "34",
               "text": "భూములైనను ఇండ్లయినను కలిగినవారందరు వాటిని అమి్మ, అమి్మన వాటి వెలతెచ్చి అపొస్తలుల పాదములయొద్ద పెట్టుచు వచ్చిరి."
            },
            {
               "verse": "35",
               "text": "వారు ప్రతివానికి వానివాని అక్కరకొలది పంచిపెట్టిరి గనుక వారిలో ఎవనికిని కొదువలేకపోయెను."
            },
            {
               "verse": "36",
               "text": "కుప్రలో పుట్టిన లేవీయుడగు యోసేపు అను ఒక డుండెను. ఇతనికి అపొస్తలులు, హెచ్చరిక పుత్రుడు అని అర్థమిచ్చు బర్నబా అను పేరు పెట్టియుండిరి. ఇతడు భూమిగలవాడై యుండి దానిని అమి్మ"
            },
            {
               "verse": "37",
               "text": "దాని వెలతెచ్చి అపొస్తలుల పాదములయొద్ద పెట్టెను."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "అననీయ అను ఒక మనుష్యుడు తన భార్యయైన సప్పీరాతో ఏకమై పొలమమ్మెను."
            },
            {
               "verse": "2",
               "text": "భార్య యెరుకనే వాడు దాని వెలలో కొంత దాచుకొని కొంత తెచ్చి అపొస్తలుల పాదములయొద్ద పెట్టెను."
            },
            {
               "verse": "3",
               "text": "అప్పుడు పేతురు అననీయా, నీ భూమి వెలలో కొంత దాచుకొని పరి శుద్ధాత్మను మోసపుచ్చుటకు సాతాను ఎందుకు నీ హృదయ మును ప్రేరేపించెను.?"
            },
            {
               "verse": "4",
               "text": "అది నీయొద్ద నున్నపుడు నీదే గదా? అమి్మన పిమ్మట అది నీ వశమై యుండలేదా? యెందుకు ఈ సంగతి నీ హృదయములో ఉద్దేశించు కొన్నావు? నీవు మనుష్యులతో కాదు దేవునితోనే అబద్ధమా"
            },
            {
               "verse": "5",
               "text": "అననీయ యీ మాటలు వినుచునే పడి ప్రాణము విడువగా వినినవారి కందరికిని మిగుల భయము కలిగెను;"
            },
            {
               "verse": "6",
               "text": "అప్పుడు పడుచు వారు లేచి వానిని బట్టతో చుట్టి మోసికొనిపోయి పాతిపెట్టిరి."
            },
            {
               "verse": "7",
               "text": "ఇంచుమించు మూడు గంటల సేపటికి వానిభార్య జరిగినది యెరుగక లోపలికి వచ్చెను."
            },
            {
               "verse": "8",
               "text": "అప్పుడు పేతురుమీరు ఆ భూమిని ఇంతకే అమి్మతిరా నాతో చెప్పుమని ఆమెను అడిగెను. అందుకామె అవును ఇంతకే అని చెప్పెను."
            },
            {
               "verse": "9",
               "text": "అందుకు పేతురుప్రభువుయొక్క ఆత్మను శోధించుటకు మీరెందుకు ఏకీభవించితిరి? ఇదిగో నీ పెనిమిటిని పాతిపెట్టినవారి పాదములు వాకిటనే యున్నవి; వారు నిన్నును మోసికొని పోవుదురని ఆమెతొ"
            },
            {
               "verse": "10",
               "text": "వెంటనే ఆమె అతని పాదములయొద్ద పడి ప్రాణము విడిచెను. ఆ పడుచువారు, లోపలికి వచ్చి, ఆమె చనిపోయినది చూచి, ఆమెను మోసికొనిపోయి, ఆమె పెనిమిటియొద్ద పాతిపెట్టిరి."
            },
            {
               "verse": "11",
               "text": "సంఘమంతటికిని, ఈ సంగతులు వినినవారికందరికిని మిగుల భయము కలిగెను."
            },
            {
               "verse": "12",
               "text": "ప్రజలమధ్య అనేకమైన సూచకక్రియలును మహ త్కార్యములును అపొస్తలులచేత చేయబడుచుండెను. మరియు వారందరు ఏకమనస్కులై సొలొమోను మంటప ములో ఉండిరి."
            },
            {
               "verse": "13",
               "text": "కడమవారిలో ఎవడును వారితో కలిసి కొనుటకు తెగింపలేదు గాని"
            },
            {
               "verse": "14",
               "text": "ప్రజలు వారిని ఘనపరచు చుండిరి. పురుషులును స్త్రీలును అనేకులు మరియెక్కువగ విశ్వాసులై ప్రభువు పక్షమున చేర్చబడిరి."
            },
            {
               "verse": "15",
               "text": "అందు చేత పేతురు వచ్చుచుండగా జనులు రోగులను వీధులలోనికి తెచ్చి, వారిలో ఎవనిమీదనైనను అతని నీడయైనను పడవలెనని మంచములమీదను పరుపులమీదను వారిని ఉంచిరి."
            },
            {
               "verse": "16",
               "text": "మరియు యెరూషలేము చుట్టునుండు పట్టణముల జనులు రోగులను అపవిత్రాత్మలచేత పీడింప బడిన వారిని మోసికొని కూడివచ్చిరి. వారందరు స్వస్థత పొందిరి."
            },
            {
               "verse": "17",
               "text": "ప్రధానయాజకుడును అతనితో కూడ ఉన్నవారంద రును, అనగా సద్దూకయ్యుల తెగవారు లేచి మత్సరముతో నిండుకొని"
            },
            {
               "verse": "18",
               "text": "అపొస్తలులను బలాత్కారముగా పట్టుకొని పట్టణపు చెరసాలలో ఉంచిరి."
            },
            {
               "verse": "19",
               "text": "అయితే ప్రభువు దూత రాత్రివేళ ఆ చెరసాల తలుపులు తీసి వారిని వెలుపలికి తీసికొని వచ్చిమీరు వెళ్లి దేవాలయములో నిలువబడి"
            },
            {
               "verse": "20",
               "text": "ఈ జీవమునుగూర్చిన మాటలన్నియు ప్రజలతో చెప్పుడని వారితో అనెను."
            },
            {
               "verse": "21",
               "text": "వారామాట విని, తెల్లవారగానే దేవాలయములోనికి వెళ్లి బోధించుచుండిరి. ప్రధాన యాజకుడును అతనితోకూడ నున్న వారును వచ్చి, మహా సభవారిని ఇశ్రాయేలీయుల పెద్దలనందరిని పిలువనంపించివారిని తోడుకొని రండని బంట్రౌతులను చెరసాలకు పంపిరి."
            },
            {
               "verse": "22",
               "text": "బంట్రౌతులు అక్కడికి వెళ్లినప్పుడు వారు చెర సాలలో కనబడనందున తిరిగివచ్చి"
            },
            {
               "verse": "23",
               "text": "చెరసాల బహు భద్రముగా మూసియుండుటయు, కావలివారు తలుపుల ముందర నిలిచియుండుటయు చూచితివిు గాని తలుపులు తీసినప్పుడు లోపల మాకొకడైనను కనబడలేదని వారికి తెలిపిరి."
            },
            {
               "verse": "24",
               "text": "అంతట దేవాలయపు అధిపతియు ప్రధాన యాజకులును ఆ మాటలు వినిఇది యేమవునో అని వారి విషయమై యెటుతోచక యుండిరి."
            },
            {
               "verse": "25",
               "text": "అప్పుడు ఒకడు వచ్చిఇదిగో మీరు చెరసాలలో వేయించిన మనుష్యులు దేవాలయములో నిలిచి ప్రజలకు బోధించుచున్నారని వారికి తెలుపగా"
            },
            {
               "verse": "26",
               "text": "అధిపతి బంట్రౌతులతో కూడ పోయి, ప్రజలు రాళ్లతో కొట్టుదురేమో అని భయపడి, బలాత్కారము చేయకయే వారిని తీసికొని వచ్చెను."
            },
            {
               "verse": "27",
               "text": "వారిని తీసికొని వచ్చి సభలో నిలువబెట్టగా"
            },
            {
               "verse": "28",
               "text": "ప్రధానయాజకుడు వారిని చూచిమీరు ఈ నామమునుబట్టి బోధింపకూడdదని మేము మీకు ఖండితముగా ఆజ్ఞాపింపలేదా? ఇదిగో మీరు యెరూషలేమును మీ బోధతో నింపి, యీ మనుష్యుని హత్య మామీదికి తేవలెనని ఉద్దేశించుచున్నారని చెప్పెను."
            },
            {
               "verse": "29",
               "text": "అందుకు పేతురును అపొస్తలులునుమనుష్యు లకు కాదు దేవునికే మేము లోబడవలెను గదా."
            },
            {
               "verse": "30",
               "text": "మీరు మ్రానున వ్రేలాడవేసి సంహరించిన యేసును మన పితరుల దేవుడు లేపెను."
            },
            {
               "verse": "31",
               "text": "ఇశ్రాయేలునకు మారుమనస్సును పాప క్షమాపణను దయచేయుటకై దేవుడాయనను అధిపతిని గాను రక్షకునిగాను తన దక్షిణహస్తబలముచేత హెచ్చించి యున్నాడు."
            },
            {
               "verse": "32",
               "text": "మేమును, దేవుడు తనకు విధేయులైన వారికి అనుగ్రహించిన పరిశుద్ధాత్మయు, ఈ సంగతులకు సాక్షులమై యున్నామని చెప్పిరి."
            },
            {
               "verse": "33",
               "text": "వారు ఈ మాట విని అత్యాగ్రహము తెచ్చుకొని వీరిని చంప నుద్దేశించగా"
            },
            {
               "verse": "34",
               "text": "సమస్త ప్రజలవలన ఘనత నొందినవాడును ధర్మశాస్త్రోపదేశకుడునైన గమలీయేలను ఒక పరిసయ్యుడు మహాసభలో లేచిఈ మనుష్యులను కొంత సేపు వెలుపల ఉంచుడని ఆజ్ఞాపించి వారితో ఇట్లనెను"
            },
            {
               "verse": "35",
               "text": "ఇశ్రాయేలీయులారా, యీ మనుష్యుల విషయమై మీరేమి చేయబోవుచున్నారో జాగ్రత్తసుమండి."
            },
            {
               "verse": "36",
               "text": "ఈ దినములకు మునుపు థూదా లేచి తానొక గొప్ప వాడనని చెప్పుకొనెను; ఇంచుమించు నన్నూరుమంది మనుష్యులు వానితో కలిసి కొనిరి, వాడు చంపబడెను, వానికి లోబడిన వారందరును చెదరి వ్యర్థులైరి."
            },
            {
               "verse": "37",
               "text": "వానికి తరువాత జనసంఖ్య దినములలో గలిలయుడైన యూదా అను ఒకడు వచ్చి, ప్రజలను తనతో కూడ తిరుగుబాటుచేయ ప్రేరేపించెను; వాడుకూడ నశించెను, వానికి లోబడినవారందరును చెదరి పోయిరి."
            },
            {
               "verse": "38",
               "text": "కాబట్టి నేను మీతో చెప్పునదేమనగాఈ మనుష్యుల జోలికి పోక వారిని విడిచిపెట్టుడి. ఈ ఆలో చనయైనను ఈ కార్యమైనను మనుష్యులవలన కలిగిన దాయెనా అది వ్యర్థమగును."
            },
            {
               "verse": "39",
               "text": "దేవునివలన కలిగినదాయెనా మీరు వారిని వ్యర్థపరచలేరు; మీరొకవేళ దేవునితో పోరాడువారవుదురు సుమీ."
            },
            {
               "verse": "40",
               "text": "వారతని మాటకు సమ్మతించి, అపొస్తలులను పిలిపించి కొట్టించియేసు నామ మునుబట్టి బోధింపకూడదని ఆజ్ఞాపించి వారిని విడుదల చేసిరి."
            },
            {
               "verse": "41",
               "text": "ఆ నామముకొరకు అవమానము పొందుటకు పాత్రులని యెంచబడినందున వారు సంతోషించుచు మహాసభ యెదుటనుండి వెళ్లిపోయి"
            },
            {
               "verse": "42",
               "text": "ప్రతిదినము దేవాలయములోను ఇంటింటను మానక బోధించుచు, యేసే క్రీస్తని ప్రకటించుచుండిరి."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ దినములలో శిష్యుల సంఖ్య విస్తరించుచున్నప్పుడు అనుదిన పరిచర్యలో తమలోని విధవరాండ్రను చిన్నచూపు చూచిరని హెబ్రీయులమీద గ్రీకుభాష మాట్లాడు యూదులు సణుగసాగిరి."
            },
            {
               "verse": "2",
               "text": "అప్పుడు పండ్రెండుగురు అపొస్తలులు తమయొద్దకు శిష్యుల సమూహమును పిలిచిమేము దేవుని వాక్యము బోధించుట మాని, ఆహారము పంచిపెట్టుట యుక్తముకాదు."
            },
            {
               "verse": "3",
               "text": "కాబట్టి సహోదరులారా, ఆత్మతోను జ్ఞానముతోను నిండుకొని మంచిపేరు పొందిన యేడుగురు మనుష్యులను మీలో ఏర్పరచుకొనుడి. మేము వారిని ఈ పనికి నియమింతుము;"
            },
            {
               "verse": "4",
               "text": "అయితే మేము ప్రార్థనయందును వాక్యపరిచర్యయందును ఎడతెగక యుందుమని చెప్పిరి."
            },
            {
               "verse": "5",
               "text": "ఈ మాట జనసమూహమంతటికి ఇష్టమైనందున వారు, విశ్వాసముతోను పరిశుద్ధాత్మతోను నిండుకొనినవాడైన స్తెఫను, ఫిలిప్పు, ప్రొకొరు, నీకా నోరు, తీమోను, పర్మెనాసు, యూదుల మతప్రవిష్టుడును అంతియొకయవాడును అగు నీకొలాసు అను వారిని ఏర్ప రచుకొని"
            },
            {
               "verse": "6",
               "text": "వారిని అపొస్తలులయెదుట నిలువబెట్టిరి; వీరు ప్రార్థనచేసి వారిమీద చేతులుంచిరి."
            },
            {
               "verse": "7",
               "text": "దేవుని వాక్యము ప్రబలమై శిష్యుల సంఖ్య యెరూష లేములో బహుగా విస్తరించెను; మరియు యాజకులలో అనేకులు విశ్వాసమునకు లోబడిరి."
            },
            {
               "verse": "8",
               "text": "స్తెఫను కృపతోను బలముతోను నిండినవాడై ప్రజల మధ్య మహత్కార్యములను గొప్ప సూచక క్రియలను చేయుచుండెను."
            },
            {
               "verse": "9",
               "text": "అప్పుడు లిబెర్తీనులదనబడిన సమాజము లోను, కురేనీయుల సమాజములోను, అలెక్సంద్రియుల సమాజములోను, కిలికియనుండియు ఆసియనుండియు వచ్చినవారిలోను, కొందరు వచ్చి స్తెఫన"
            },
            {
               "verse": "10",
               "text": "మాటలాడుటయందు అతడు అగపరచిన జ్ఞానమును అతనిని ప్రేరేపించిన ఆత్మను వారెదిరింపలేకపోయిరి."
            },
            {
               "verse": "11",
               "text": "అప్పుడు వారువీడు మోషేమీదను దేవునిమీదను దూషణవాక్యములు పలుకగా మేము వింటిమని చెప్పుటకు మనుష్యులను కుదుర్చుకొని"
            },
            {
               "verse": "12",
               "text": "ప్రజలను పెద్దలను శాస్త్రులను రేపి అతనిమీదికి వచ్చి"
            },
            {
               "verse": "13",
               "text": "అతనిని పట్టుకొని మహాసభ యొద్దకు తీసికొనిపోయి అబద్ధపు సాక్షులను నిలువబెట్టిరి. వారుఈ మనుష్యుడెప్పుడును ఈ పరిశుద్ధ స్థలమునకును మన ధర్మ శాస్త్రమునకును విరోధముగా వ"
            },
            {
               "verse": "14",
               "text": "ఈ నజరేయుడైన యేసు ఈ చోటును పాడుచేసి, మోషే మనకిచ్చిన ఆచారములను మార్చునని వీడు చెప్పగా మేము వింటిమనిరి."
            },
            {
               "verse": "15",
               "text": "సభలో కూర్చున్న వారందరు అతనివైపు తేరిచూడగా అతని ముఖము దేవదూత ముఖమువలె వారికి కనబడెను."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "ప్రధానయాజకుడుఈ మాటలు నిజమేనా అని అడిగెను."
            },
            {
               "verse": "2",
               "text": "అందుకు స్తెఫను చెప్పినదేమనగాసహోదరు లారా, తండ్రులారా, వినుడి. మన పితరుడైన అబ్రాహాము హారానులో కాపురముండక మునుపు మెసొపొతమియలో ఉన్నప్పుడు మహిమగల దేవుడ"
            },
            {
               "verse": "3",
               "text": "నీవు నీ దేశమును నీ స్వజనమును విడిచి బయలుదేరి, నేను నీకు చూపింపబోవు దేశమునకు రమ్మని అతనితో చెప్పెను."
            },
            {
               "verse": "4",
               "text": "అప్పుడతడు కల్దీయుల దేశమును విడిచిపోయి హారానులో కాపురముండెను. అతని తండ్రి చనిపోయిన తరువాత, అక్కడ నుండి మీరిప్పుడు కాపురమున్న యీ దేశమందు నివసించుటకై దేవు"
            },
            {
               "verse": "5",
               "text": "ఆయన ఇందులో అతనికి పాదము పట్టునంత భూమినైనను స్వాస్థ్యముగా ఇయ్యక, అతనికి కుమారుడు లేనప్పుడు అతనికిని, అతని తరువాత అతని సంతానమునకును దీనిని స్వాధీనపరతునని అతనికి వాగ్దానము చేసెను."
            },
            {
               "verse": "6",
               "text": "అయితే దేవుడు అతని సంతానము అన్యదేశమందు పరవాసు లగుదురనియు, ఆ దేశస్థులు నన్నూరు సంవత్సరముల మట్టుకు వారిని దాస్యమునకు లోపరుచుకొని బాధ పెట్టుదురనియు చెప్పెన"
            },
            {
               "verse": "7",
               "text": "మరియు దేవుడుఏ జనము నకు వారు దాసులై యుందురో ఆ జనమును నేను విమర్శ చేయుదుననియు, ఆ తరువాత వారు వచ్చి ఈ చోటనన్ను సేవింతురనియు చెప్పెను."
            },
            {
               "verse": "8",
               "text": "మరియు ఆయన సున్నతి విషయమైన నిబంధన అతని కనుగ్రహించెను. అతడు ఇస్సాకును కని ఆ నిబంధన చొప్పున ఎనిమిదవ దినమందు అత నికి సున్నతిచేసెను; ఇస్సాకు యాకోబును యాకోబు పన్నిద్దరు గోత్రకర్తలను కని వారికి సున్నతి చేసిరి."
            },
            {
               "verse": "9",
               "text": "ఆ గోత్రకర్తలు మత్సరపడి, యోసేపును ఐగుప్తులోనికి పోవుటకు అమి్మవేసిరిగాని, దేవుడతనికి తోడైయుండి అతని శ్రమలన్నిటిలోనుండి తప్పించి"
            },
            {
               "verse": "10",
               "text": "దయను జ్ఞానమును ఐగుప్తు రాజైన ఫరోయెదుట అతనికి అను గ్రహించినందున ఫరో ఐగుప్తునకును తన యింటికంతటికిని అతనిని అధిపతిగా నియమించెను."
            },
            {
               "verse": "11",
               "text": "తరువాత ఐగుప్తు దేశమంతటికిని కనాను దేశమంతటికిని కరవును బహు శ్రమయువచ్చెను గనుక మన పితరులకు ఆహారము లేకపోయెను."
            },
            {
               "verse": "12",
               "text": "ఐగుప్తులో ధాన్యము కలదని యాకోబు విని, మన పితరులను అక్కడికి మొదటి సారి పంపెను."
            },
            {
               "verse": "13",
               "text": "వారు రెండవసారి వచ్చినప్పుడు యోసేపు తన అన్నదమ్ములకు తన్ను తెలియజేసి కొనెను; అప్పుడు యోసేపు యొక్క వంశము ఫరోకు తెలియవచ్చెను."
            },
            {
               "verse": "14",
               "text": "యోసేపు తన తండ్రియైన యాకోబును తన స్వజనులందరిని పిలువనంపెను; వారు డెబ్బదియయిదు గురు"
            },
            {
               "verse": "15",
               "text": "యాకోబు ఐగుప్తునకు వెళ్లెను; అక్కడ అతడును మన పితరులును చనిపోయి అక్కడ నుండి షెకెమునకు తేబడి,"
            },
            {
               "verse": "16",
               "text": "షెకెములోని హమోరు కుమారులయొద్ద అబ్రా హాము వెలయిచ్చికొనిన సమాధిలో ఉంచబడిరి."
            },
            {
               "verse": "17",
               "text": "అయితే దేవుడు అబ్రాహామునకు అనుగ్రహించిన వాగ్దాన కాలము సమీపించినకొలది ప్రజలు ఐగుప్తులో విస్తారముగా వృద్ధి పొందిరి. తుదకు యోసేపును ఎరుగని వేరొకరాజు ఐగుప్తును ఏలనారంభి"
            },
            {
               "verse": "18",
               "text": "ఇతడు మన వంశస్థుల యెడల కపటముగా ప్రవర్తించి"
            },
            {
               "verse": "19",
               "text": "తమ శిశువులు బ్రదుకకుండ వారిని బయట పారవేయవలెనని మన పితరులను బాధ పెట్టెను."
            },
            {
               "verse": "20",
               "text": "ఆ కాలమందు మోషే పుట్టెను. అతడు దివ్యసుందరుడై తన తండ్రి యింట మూడు నెలలు పెంచ బడెను."
            },
            {
               "verse": "21",
               "text": "తరువాత అతడు బయట పారవేయబడినప్పుడు ఫరో కుమార్తె అతనిని తీసికొని తన కుమారునిగా పెంచు కొనెను."
            },
            {
               "verse": "22",
               "text": "మోషే ఐగుప్తీయుల సకల విద్యలను అభ్యసించి, మాటలయందును కార్యములయందును ప్రవీణుడై యుండెను."
            },
            {
               "verse": "23",
               "text": "అతనికి నలువది ఏండ్లు నిండవచ్చినప్పుడు ఇశ్రాయేలీయులైన తన సహోదరులను చూడవలెనన్న బుద్ధి పుట్టెను."
            },
            {
               "verse": "24",
               "text": "అప్పుడు వారిలో ఒకడు అన్యాయము ననుభవించుట అతడు చూచి, వానిని రక్షించి బాధపడినవాని పక్షమున ఐగుప్తీయుని చంపి ప్రతికారముచేసెను."
            },
            {
               "verse": "25",
               "text": "తన ద్వారా తన సహోదరులకు దేవుడు రక్షణ దయచేయుచున్న సంగతి వారు గ్రహింతురని అతడు తలంచెను గాని వారు గ్రహింపరైరి."
            },
            {
               "verse": "26",
               "text": "మరునాడు ఇద్దరు పోట్లాడుచుండగా అతడు వారిని చూచి అయ్యలారా, మీరు సహోదరులు; మీరెందుకు ఒకనికొకడు అన్యాయము చేసికొనుచున్నారని చెప్పి వారిని సమాధానపరచ జూచెను."
            },
            {
               "verse": "27",
               "text": "అయినను తన పొరుగువానికి అన్యాయము చేసినవాడుమా మీద అధికారినిగాను తీర్పరినిగాను నిన్ను నియమించిన వాడెవడు?"
            },
            {
               "verse": "28",
               "text": "నీవు నిన్న ఐగుప్తీయుని చంపినట్టు నన్నును చంపదలచియున్నావా అని అతనిని త్రోసివేసెను."
            },
            {
               "verse": "29",
               "text": "మోషే ఆ మాట విని పారిపోయి మిద్యాను దేశములో పరదేశియైయుండి, అక్కడ ఇద్దరు కుమారులను కనెను."
            },
            {
               "verse": "30",
               "text": "నలువది ఏండ్లయిన పిమ్మట సీనాయి పర్వతారణ్యమందు ఒక పొదలోని అగ్నిజ్వాలలో ఒక దేవదూత అతనికగపడెను."
            },
            {
               "verse": "31",
               "text": "మోషే చూచి ఆ దర్శనము నకు ఆశ్చర్యపడి దాని నిదానించి చూచుటకు దగ్గరకు రాగా"
            },
            {
               "verse": "32",
               "text": "నేను నీ పితరుల దేవుడను, అబ్రాహాము ఇస్సాకు యాకోబుల దేవుడను అని ప్రభువు వాక్కు వినబడెను గనుక మోషే వణకి, నిదానించి చూచుటకు తెగింప లేదు."
            },
            {
               "verse": "33",
               "text": "అందుకు ప్రభువునీ చెప్పులు విడువుము; నీవు నిలిచియున్నచోటు పరిశుద్ధభూమి."
            },
            {
               "verse": "34",
               "text": "ఐగుప్తులో నున్న నా ప్రజల దురవస్థను నేను నిదానించి చూచితిని; వారి మూలుగు వింటిని; వారిని విడిపించుటకు దిగివచ్చి యున్నాను; రమ్ము, నేనిప్పుడు నిన్ను ఐగుప్తునకు పంపుదునని అతనితో చెప్పెను."
            },
            {
               "verse": "35",
               "text": "అధికారినిగాను తీర్పరినిగాను నిన్ను నియమించినవాడెవడని వారు నిరాకరించిన యీ మోషేను అతనికి పొదలో కనబడిన దేవదూత ద్వారా దేవుడు అధికారిని గాను విమోచకునిగాను నియమించి పంపెను"
            },
            {
               "verse": "36",
               "text": "ఇతడు ఐగుప్తులోను ఎఱ్ఱసముద్రములోను నలువది ఏండ్లు అరణ్యములోను మహత్కార్యములను సూచక క్రియలను చేసి వారిని తోడుకొని వచ్చెను."
            },
            {
               "verse": "37",
               "text": "నావంటి యొక ప్రవక్తను దేవుడు మీ సహోదరు లలో మీకు పుట్టించును అని ఇశ్రాయేలీయులతో చెప్పిన మోషే యితడే."
            },
            {
               "verse": "38",
               "text": "సీనాయి పర్వతముమీద తనతో మాటలాడిన దేవదూతతోను మన పితరులతోను అరణ్యములోని సంఘమందు ఉండి మనకిచ్చుటకు జీవవాక్యములను తీసికొనినవాడితడే."
            },
            {
               "verse": "39",
               "text": "ఇతనికి మన పితరులు లోబడనొల్లక యితనిని త్రోసివేసి, తమ హృదయములలో ఐగుప్తునకు పోగోరిన వారై"
            },
            {
               "verse": "40",
               "text": "మాకు ముందు నడుచునట్టి దేవతలను మాకు చేయుము; ఐగుప్తు దేశములోనుండి మనలను తోడుకొని వచ్చిన యీ మోషే యేమాయెనో మాకు తెలియదని అహరోనుతో అనిరి."
            },
            {
               "verse": "41",
               "text": "ఆ దినములలో వారొక దూడను చేసికొని ఆ విగ్రహమునకు బలి నర్పించి, తమ చేతులతో నిర్మించిన వాటియందు ఉల్లసించిరి."
            },
            {
               "verse": "42",
               "text": "అందుకు దేవుడు వారికి విము ఖుడై ఆకాశసైన్యమును సేవించుటకు వారిని విడిచిపెట్టెను. ఇందుకు ప్రమాణముగా ప్రవక్తల గ్రంథమందు ఈలాగు వ్రాయబడియున్నది.ఇశ్రాయేలు ఇంటివారలారామీర"
            },
            {
               "verse": "43",
               "text": "మీరు పూజించుటకు చేసికొనిన ప్రతిమలైన మొలొకు గుడారమును రొంఫాయను దేవతయొక్క నక్షత్రమును మోసికొని పోతిరి గనుక బబులోను ఆవలికి మిమ్మును కొనిపోయెదను."
            },
            {
               "verse": "44",
               "text": "అతడు చూచిన మాదిరిచొప్పున దాని చేయవలెనని మోషేతో చెప్పినవాడు ఆజ్ఞాపించిన ప్రకారము, సాక్ష్యపుగుడారము అరణ్యములో మన పితరులయొద్ద ఉండెను."
            },
            {
               "verse": "45",
               "text": "మన పితరులు తమ పెద్దలచేత దానిని తీసికొనిన వారై, దేవుడు తమ యెదుటనుండి వెళ్లగొట్టిన జనములను వారు స్వాధీనపరచుకొన్నప్పుడు, యెహోషువతోకూడ ఈ దేశములోనికి దానిని తీసికొనివచ్చిరి. అది దావీదు దినములవరకు ఉండెను."
            },
            {
               "verse": "46",
               "text": "అతడు దేవుని దయపొంది యాకోబుయొక్క దేవుని నివాసస్థలము కట్టగోరెను."
            },
            {
               "verse": "47",
               "text": "అయితే సొలొమోను ఆయనకొరకు మందిరము కట్టించెను."
            },
            {
               "verse": "48",
               "text": "అయినను ఆకాశము నా సింహాసనము భూమి నా పాదపీఠము మీరు నాకొరకు ఏలాటి మందిరము కట్టుదురు?నా విశ్రాంతి స్థలమేది?"
            },
            {
               "verse": "49",
               "text": "ఇవన్నియు నా హస్తకృతములు కావా? అని ప్రభువు చెప్పుచున్నాడు"
            },
            {
               "verse": "50",
               "text": "అని ప్రవక్త పలికిన ప్రకారము సర్వోన్నతుడు హస్త కృతాలయములలో నివసింపడు."
            },
            {
               "verse": "51",
               "text": "ముష్కరులారా, హృదయములను చెవులను దేవుని వాక్యమునకు లోపరచనొల్లనివారలారా, మీ పితరులవలె మీరును ఎల్లప్పుడు పరిశుద్ధాత్మను ఎదిరించుచున్నారు."
            },
            {
               "verse": "52",
               "text": "మీ పితరులు ప్రవక్తలలో ఎవనిని హింసింపక యుండిరి? ఆ నీతిమంతుని రాకనుగూర్చి ముందు తెలిపినవారిని చంపిరి. ఆయనను మీరు ఇప్పుడు అప్పగించి హత్య చేసినవారైతిరి."
            },
            {
               "verse": "53",
               "text": "దేవదూతల ద్వారా నియమింపబడిన ధర్మశాస్త్రమును మీరు పొందితిరిగాని దానిని గైకొనలేదని చెప్పెను."
            },
            {
               "verse": "54",
               "text": "వారీ మాటలు విని కోపముతో మండిపడి అతనిని చూచి పండ్లుకొరికిరి."
            },
            {
               "verse": "55",
               "text": "అయితే అతడు పరిశుద్ధాత్మతో నిండుకొనినవాడై ఆకాశమువైపు తేరిచూచి, దేవుని మహిమను యేసు దేవుని కుడిపార్శ్వమందు నిలిచి యుండుటను చూచి"
            },
            {
               "verse": "56",
               "text": "ఆకాశము తెరవబడుటయు, మనుష్యకుమారుడు దేవుని కుడిపార్శ్వమందు నిలిచి యుండుటయు చూచుచున్నానని చెప్పెను."
            },
            {
               "verse": "57",
               "text": "అప్పుడు వారు పెద్ద కేకలువేసి చెవులు మూసికొని యేకముగా అతనిమీదపడి"
            },
            {
               "verse": "58",
               "text": "పట్టణపు వెలుపలికి అతనిని వెళ్లగొట్టి, రాళ్లు రువి్వ చంపిరి. సాక్షులు సౌలు అను ఒక ¸°వనుని పాదములయొద్ద తమ వస్త్రములు పెట్టిరి."
            },
            {
               "verse": "59",
               "text": "ప్రభువును గూర్చి మొరపెట్టుచుయేసు ప్రభువా, నా ఆత్మను చేర్చుకొనుమని స్తెఫను పలుకుచుండగా వారు అతనిని రాళ్లతో కొట్టిరి."
            },
            {
               "verse": "60",
               "text": "అతడు మోకాళ్లూని ప్రభువా, వారిమీద ఈ పాపము మోపకుమని గొప్ప శబ్దముతో పలికెను; ఈ మాట పలికి నిద్రించెను. సౌలు అతని చావునకు సమ్మతించెను."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ కాలమందు యెరూషలేములోని సంఘమునకు గొప్ప హింస కలిగినందున, అపొస్తలులు తప్ప అందరు యూదయ సమరయ దేశములయందు చెదరిపోయిరి."
            },
            {
               "verse": "2",
               "text": "భక్తిగల మనుష్యులు స్తెఫనును సమాధిచేసి అతనిని గూర్చి బహుగా ప్రలాపించిరి."
            },
            {
               "verse": "3",
               "text": "సౌలయితే ఇంటింట జొచ్చి, పురుషులను స్త్రీలను ఈడ్చుకొని పోయి, చెరసాలలో వేయించి సంఘమును పాడుచేయుచుండెను."
            },
            {
               "verse": "4",
               "text": "కాబట్టి చెదరిపోయివారు సువార్త వాక్యమును ప్రకటించుచు సంచారముచేసిరి."
            },
            {
               "verse": "5",
               "text": "అప్పుడు ఫిలిప్పు సమరయ పట్టణమువరకును వెళ్లి క్రీస్తును వారికి ప్రకటించు చుండెను."
            },
            {
               "verse": "6",
               "text": "జనసమూహములు విని ఫిలిప్పు చేసిన సూచక క్రియలను చూచినందున అతడు చెప్పిన మాటలయందు ఏక మనస్సుతో లక్ష్యముంచగా."
            },
            {
               "verse": "7",
               "text": "అనేకులను పట్టిన అపవిత్రాత్మలు పెద్ద కేకలువేసి వారిని వదలిపోయెను; పక్షవాయువుగలవారును కుంటివారును అనేకులు స్వస్థత పొందిరి."
            },
            {
               "verse": "8",
               "text": "అందుకు ఆ పట్టణములో మిగుల సంతోషము కలిగెను."
            },
            {
               "verse": "9",
               "text": "సీమోనను ఒక మనుష్యుడు లోగడ ఆ పట్టణములో గారడీచేయుచు, తానెవడో యొక గొప్పవాడని చెప్పు కొనుచు, సమరయ జనులను విభ్రాంతిపరచుచుండెను."
            },
            {
               "verse": "10",
               "text": "కొద్దివాడు మొదలుకొని గొప్పవాని మట్టుకు అందరుదేవుని మహాశక్తి యనబడిన వాడు ఇతడే అని చెప్పు కొనుచు అతని లక్ష్యపెట్టిరి."
            },
            {
               "verse": "11",
               "text": "అతడు బహుకాలము గారడీలు చేయుచు వారిని విభ్రాంతిపరచినందున వారతని లక్ష్య పెట్టిరి."
            },
            {
               "verse": "12",
               "text": "అయితే ఫిలిప్పు దేవుని రాజ్యమునుగూర్చియు యేసుక్రీస్తు నామమును గూర్చియు సువార్త ప్రకటించు చుండగా వారతని నమి్మ, పురుషులును స్త్రీలును బాప్తిస్మము పొందిరి."
            },
            {
               "verse": "13",
               "text": "అప్పుడు సీమోనుకూడ నమి్మబాప్తిస్మముపొంది ఫిలిప్పును ఎడబాయకుండి, సూచక క్రియలున ు గొప్ప అద్భుతములును జరుగుట చూచి విభ్రాంతి నొందెను."
            },
            {
               "verse": "14",
               "text": "సమరయవారు దేవుని వాక్యము అంగీకరించిరని యెరూషలేములోని అపొస్తలులు విని, పేతురును యోహానును వారియొద్దకు పంపిరి."
            },
            {
               "verse": "15",
               "text": "వీరు వచ్చి వారు పరిశుద్ధాత్మను పొందవలెనని వారికొరకు ప్రార్థనచేసిరి."
            },
            {
               "verse": "16",
               "text": "అంతకు ముందు వారిలో ఎవనిమీదను ఆయన దిగియుండ లేదు, వారు ప్రభువైన యేసు నామమున బాప్తిస్మము మాత్రము పొందియుండిరి."
            },
            {
               "verse": "17",
               "text": "అప్పుడు పేతురును యోహానును వారిమీద చేతు లుంచగా వారు పరిశుద్ధాత్మను పొందిరి."
            },
            {
               "verse": "18",
               "text": "అపొస్తలులు చేతులుంచుటవలన పరిశుద్ధాత్మ అనుగ్రహింపబడెనని సీమోను చూచి"
            },
            {
               "verse": "19",
               "text": "వారియెదుట ద్రవ్యము పెట్టినేనెవనిమీద చేతులుంచుదునో వాడు పరిశుద్ధాత్మను పొందునట్లు ఈ అధికారము నాకియ్యుడని అడిగెను."
            },
            {
               "verse": "20",
               "text": "అందుకు పేతురునీవు ద్రవ్యమిచ్చి దేవుని వరము సంపాదించు కొందునని తలంచుకొనినందున నీ వెండి నీతోకూడ నశించునుగాక."
            },
            {
               "verse": "21",
               "text": "నీ హృదయము దేవునియెదుట సరియైనది కాదు గనుక యీ కార్యమందు నీకు పాలుపంపులు లేవు."
            },
            {
               "verse": "22",
               "text": "కాబట్టి యీ నీ చెడుతనము మానుకొని మారు మనస్సునొంది ప్రభువును వేడుకొనుము; ఒకవేళ నీ హృదయాలోచన క్షమింపబడవచ్చును;"
            },
            {
               "verse": "23",
               "text": "నీవు ఘోర దుష్టత్వములోను దుర్నీతి బంధకములోను ఉన్నట్టు నాకు కనబడుచున్నదని చెప్పెను."
            },
            {
               "verse": "24",
               "text": "అందుకు సీమోనుమీరు చెప్పినవాటిలో ఏదియు నా మీదికి రాకుండ మీరే నాకొరకు ప్రభువును వేడుకొనుడని చెప్పెను."
            },
            {
               "verse": "25",
               "text": "అంతట వారు సాక్ష్యమిచ్చుచు ప్రభువు వాక్యము బోధించి యెరూషలేమునకు తిరిగి వెళ్లుచు, సమరయుల అనేక గ్రామములలో సువార్త ప్రకటించుచు వచ్చిరి."
            },
            {
               "verse": "26",
               "text": "ప్రభువు దూతనీవు లేచి, దక్షిణముగా వెళ్లి, యెరూషలేమునుండి గాజాకు పోవు అరణ్యమార్గమును కలసి కొమ్మని ఫిలిప్పుతో చెప్పగా అతడు లేచి వెళ్లెను."
            },
            {
               "verse": "27",
               "text": "అప్పుడు ఐతియొపీయుల రాణియైన కందాకేక్రింద మంత్రియై ఆమెయొక్క ధనాగారమంతటి మీదనున్న ఐతియొపీయుడైన నపుంసకుడు ఆరాధించుటకు యెరూష లేమునకు వచ్చియుండెను."
            },
            {
               "verse": "28",
               "text": "అతడు తిరిగి వెళ్లుచు, తన రథముమీద కూర్చుండి ప్రవక్తయైన యెషయా గ్రంథము చదువుచుండెను."
            },
            {
               "verse": "29",
               "text": "అప్పుడు ఆత్మ ఫిలిప్పుతోనీవు ఆ రథము దగ్గరకుపోయి దానిని కలిసికొనుమని చెప్పెను."
            },
            {
               "verse": "30",
               "text": "ఫిలిప్పు దగ్గరకు పరుగెత్తికొనిపోయి అతడు ప్రవక్తయైన యెషయా గ్రంథము చదువుచుండగా వినినీవు చదువునది గ్రహించుచున్నావా? అని అడుగగా"
            },
            {
               "verse": "31",
               "text": "అతడు ఎవడైనను నాకు త్రోవ చూపకుంటే ఏలాగు గ్రహింపగలనని చెప్పి, రథమెక్కి తనతో కూర్చుండమని ఫిలిప్పును వేడు కొనెను."
            },
            {
               "verse": "32",
               "text": "అతడు లేఖనమందు చదువుచున్న భాగ మేదనగా ఆయన గొఱ్ఱవలె వధకు తేబడెను బొచ్చు కత్తిరించువాని యెదుట గొఱ్ఱపిల్ల ఏలాగు మౌనముగా ఉండునో ఆలాగే ఆయన నోరు తెరవకుండెను."
            },
            {
               "verse": "33",
               "text": "ఆయన దీనత్వమునుబట్టి ఆయనకు న్యాయవిమర్శ దొరకకపోయెను ఆయన సంతానమును ఎవరు వివరింతురు? ఆయన జీవము భూమిమీదనుండి తీసివేయబడినది."
            },
            {
               "verse": "34",
               "text": "అప్పుడు నపుంసకుడుప్రవక్త యెవనిగూర్చి యీలాగు చెప్పుచున్నాడు? తన్నుగూర్చియా, వేరొకని గూర్చియా?దయచేసి నాకు తెలుపుమని ఫిలిప్పు నడిగెను."
            },
            {
               "verse": "35",
               "text": "అందుకు ఫిలిప్పు నోరు తెరచి, ఆ లేఖనమును అనుసరించి అతనికి యేసునుగూర్చిన సువార్త ప్రకటించెను."
            },
            {
               "verse": "36",
               "text": "వారు త్రోవలో వెళ్లుచుండగా నీళ్లున్న యొక చోటికి వచ్చినప్పుడు నపుంసకుడుఇదిగో నీళ్లు; నాకు బాప్తిస్మ మిచ్చుటకు ఆటంకమేమని అడిగి రథము నిలుపుమని ఆజ్ఞాపించెను."
            },
            {
               "verse": "37",
               "text": "ఫిలిప్పు నపుంసకుడు ఇద్దరును నీళ్లలోనికి దిగిరి."
            },
            {
               "verse": "38",
               "text": "అంతట ఫిలిప్పు అతనికి బాప్తిస్మ మిచ్చెను."
            },
            {
               "verse": "39",
               "text": "వారు నీళ్లలోనుండి వెడలి వచ్చినప్పుడు ప్రభువు ఆత్మ ఫిలిప్పును కొనిపోయెను, నపుంసకుడు సంతోషించుచు తన త్రోవను వెళ్లెను; అతడు ఫిలిప్పును మరి యెన్నడును చూడలేదు."
            },
            {
               "verse": "40",
               "text": "అయితే ఫిలిప్పు అజోతులో కనబడెను. అక్కడనుండి కైసరయకు వచ్చువరకు అతడు పట్టణము లన్నిటిలో సంచరించుచు సువార్త ప్రకటించుచు వచ్చెను."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "సౌలు ఇంకను ప్రభువుయొక్క శిష్యులను బెదరించు టయును హత్యచేయుటయును తనకు ప్రాణాధారమైనట్టు ప్రధానయాజకునియొద్దకు వెళ్లి"
            },
            {
               "verse": "2",
               "text": "యీ మార్గ మందున్న పురుషులనైనను స్త్రీలనైనను కనుగొనిన యెడల, వారిని బంధించి యెరూషలేము నకు తీసికొని వచ్చుటకు దమస్కులోని సమాజముల వారికి పత్రికలిమ్మని అడిగెను."
            },
            {
               "verse": "3",
               "text": "అతడు ప్రయాణము చేయుచు దమస్కుదగ్గరకు వచ్చి నప్పుడు, అకస్మాత్తుగా ఆకాశమునుండి యొక వెలుగు అతనిచుట్టు ప్రకాశించెను."
            },
            {
               "verse": "4",
               "text": "అప్పుడతడు నేలమీదపడి సౌలా, సౌలా, నీవేల నన్ను హింసించుచున్నావని తనతో ఒక స్వరము పలుకుట వినెను."
            },
            {
               "verse": "5",
               "text": "ప్రభువా, నీవెవడవని అతడడుగగా ఆయననేను నీవు హింసించు చున్న యేసును;"
            },
            {
               "verse": "6",
               "text": "లేచి పట్టణములోనికి వెళ్లుము, అక్కడ నీవు ఏమి చేయవలెనో అది నీకు తెలుపబడునని చెప్పెను."
            },
            {
               "verse": "7",
               "text": "అతనితో ప్రయాణము చేసిన మనుష్యులు ఆ స్వరము వినిరి గాని యెవనిని చూడక మౌనులై నిలువ బడిరి."
            },
            {
               "verse": "8",
               "text": "సౌలు నేలమీదనుండి లేచి కన్నులు తెరచినను ఏమియు చూడలేక పోయెను గనుక వారతని చెయ్యి పట్టుకొని దమస్కులోనికి నడిపించిరి."
            },
            {
               "verse": "9",
               "text": "అతడు మూడు దినములు చూపులేక అన్నపానము లేమియు పుచ్చుకొన కుండెను."
            },
            {
               "verse": "10",
               "text": "దమస్కులో అననీయ అను ఒక శిష్యుడుండెను. ప్రభువు దర్శనమందు అననీయా, అని అతనిని పిలువగా"
            },
            {
               "verse": "11",
               "text": "అతడు ప్రభువా, యిదిగో నేనున్నాననెను. అందుకు ప్రభువు నీవు లేచి, తిన్ననిదనబడిన వీధికి వెళ్లి, యూదా అనువాని యింట తార్సువాడైన సౌలు అనువానికొరకు విచారించుము; ఇదిగో అతడు ప్రార్థ"
            },
            {
               "verse": "12",
               "text": "అతడు అననీయ అను నొక మనుష్యుడు లోపలికివచ్చి, తాను దృష్టిపొందునట్లు తలమీద చేతులుంచుట చూచి యున్నాడని చెప్పెను."
            },
            {
               "verse": "13",
               "text": "అందుకు అననీయ ప్రభువా, యీ మనుష్యుడు యెరూషలేములో నీ పరిశుద్ధులకు ఎంతో కీడు చేసి యున్నాడని అతనిగూర్చి అనేకులవలన వింటిని."
            },
            {
               "verse": "14",
               "text": "ఇక్కడను నీ నామమునుబట్టి ప్రార్థనచేయు వారినందరిని బంధించుటకు అతడు ప్రధానయాజకులవలన అధికారము పొంది యున్నాడని ఉత్తరమిచ్చెను."
            },
            {
               "verse": "15",
               "text": "అందుకు ప్రభువునీవు వెళ్లుము, అన్యజనుల యెదుటను రాజుల యెదుటను ఇశ్రాయేలీయుల యెదుటను నా నామము భరించుటకు ఇతడు నేను ఏర్పరచుకొనిన సాధనమై యున్నాడు"
            },
            {
               "verse": "16",
               "text": "ఇతడు నా నామముకొరకు ఎన్ని శ్రమలను అనుభవింపవలెనో నేను ఇతనికి చూపుదునని అతనితో చెప్పెను."
            },
            {
               "verse": "17",
               "text": "అననీయ వెళ్లి ఆ యింట ప్రవేశించి, అతని మీద చేతులుంచి సౌలా, సహోదరుడా నీవు వచ్చిన మార్గములో నీకు కనబడిన ప్రభువైన యేసు, నీవు దృష్టి పొంది, పరిశుద్ధాత్మతో నింపబడునట్ల"
            },
            {
               "verse": "18",
               "text": "అప్పుడే అతని కన్నులనుండి పొరలవంటివి రాలగా దృష్టికలిగి, లేచి బాప్తిస్మము పొందెను; తరువాత ఆహారము పుచ్చుకొని బలపడెను."
            },
            {
               "verse": "19",
               "text": "పిమ్మట అతడు దమస్కులోనున్న శిష్యులతోకూడ కొన్ని దినములుండెను."
            },
            {
               "verse": "20",
               "text": "వెంటనే సమాజమందిరములలో యేసే దేవుని కుమారుడని ఆయనను గూర్చి ప్రకటించుచు వచ్చెను."
            },
            {
               "verse": "21",
               "text": "వినినవారందరు విభ్రాంతినొంది, యెరూష లేములో ఈ నామమునుబట్టి ప్రార్థన చేయువారిని నాశనము చేసినవాడితడే కాడా? వారిని బంధించి ప్రధాన యాజకులయొద్దకు కొనిపోవుటకు ఇక్కడికికూడ వచ్చి యున్నాడని చెప్పు కొనిరి."
            },
            {
               "verse": "22",
               "text": "అయితే సౌలు మరి ఎక్కువగా బలపడిఈయనే క్రీస్తు అని రుజువు పరచుచు దమస్కులో కాపురమున్న యూదులను కలవరపరచెను."
            },
            {
               "verse": "23",
               "text": "అనేక దినములు గతించిన పిమ్మట యూదులు అతనిని చంపనాలోచింపగా"
            },
            {
               "verse": "24",
               "text": "వారి ఆలోచన సౌలునకు తెలియ వచ్చెను. వారు అతని చంపవలెనని రాత్రింబగళ్లు ద్వార ములయొద్ద కాచుకొనుచుండిరి"
            },
            {
               "verse": "25",
               "text": "గనుక అతని శిష్యులు రాత్రివేళ అతనిని తీసికొని పోయి గంపలో ఉంచి, గోడగుండ అతనిని క్రిందికి దింపిరి."
            },
            {
               "verse": "26",
               "text": "అతడు యెరూషలేములోనికి వచ్చి శిష్యులతో కలిసి కొనుటకు యత్నముచేసెను గాని, అతడు శిష్యుడని నమ్మక అందరును అతనికి భయపడిరి."
            },
            {
               "verse": "27",
               "text": "అయితే బర్నబా అతనిని దగ్గరతీసి అపొస్తలుల యొద్దకు తోడుకొనివచ్చి అతడు త్రోవలో ప్రభువును చూచెననియు, ప్రభువు అతనితో మాటలాడెననియు, అతడు దమస్కులో యేసు నామ మునుబట్టి"
            },
            {
               "verse": "28",
               "text": "అతడు యెరూషలేములో వారితోకూడ వచ్చుచు పోవుచు,"
            },
            {
               "verse": "29",
               "text": "ప్రభువు నామమునుబట్టి ధైర్యముగా బోధించుచు, గ్రీకు భాషను మాట్లాడు యూదులతో మాటలాడుచు తర్కించుచునుండెను."
            },
            {
               "verse": "30",
               "text": "వారు అతనిని చంప ప్రయత్నము చేసిరి గాని సహోదరులు దీనిని తెలిసికొని అతనిని కైసరయకు తోడు కొనివచ్చి తార్సునకు పంపిరి."
            },
            {
               "verse": "31",
               "text": "కావున యూదయ గలిలయ సమరయ దేశములం దంతట సంఘము క్షేమాభివృద్ధినొందుచు సమాధానము కలిగియుండెను; మరియు ప్రభువునందు భయమును పరిశు ద్ధాత్మ ఆదరణయు కలిగి నడుచుకొనుచు విస్తరించుచుండెను."
            },
            {
               "verse": "32",
               "text": "ఆ తరువాత పేతురు సకల ప్రదేశములలో సంచారము చేయుచు, లుద్దలో కాపురమున్న పరిశుద్ధులయొద్దకు వచ్చెను."
            },
            {
               "verse": "33",
               "text": "అక్కడ పక్షవాయువు కలిగి యెనిమిది ఏండ్లనుండి మంచము పట్టియుండిన ఐనెయ అను ఒక మనుష్యుని చూచి,"
            },
            {
               "verse": "34",
               "text": "పేతురుఐనెయా, యేసు క్రీస్తు నిన్ను స్వస్థపరచుచున్నాడు, నీవు లేచి నీ పరుపు నీవే పరచుకొనుమని అతనితో చెప్పగా"
            },
            {
               "verse": "35",
               "text": "వెంటనే అతడు లేచెను. లుద్దలోను షారోనులోను కాపురమున్నవారందరు అతనిచూచి ప్రభువుతట్టు తిరిగిరి."
            },
            {
               "verse": "36",
               "text": "మరియు యొప్పేలో తబితా అను ఒక శిష్యురాలు ఉండెను; ఆమెకు భాషాంతరమున దొర్కా అని పేరు. ఆమె సత్‌ క్రియలను ధర్మకార్యములను బహుగా చేసి యుండెను."
            },
            {
               "verse": "37",
               "text": "ఆ దినములయందామె కాయిలాపడి చని పోగా, వారు శవమును కడిగి మేడ గదిలో పరుండ బెట్టిరి."
            },
            {
               "verse": "38",
               "text": "లుద్ద యొప్పేకు దగ్గరగా ఉండుటచేత పేతురు అక్కడ ఉన్నాడని శిష్యులు విని, అతడు తడవుచేయక తమయొద్దకు రావలెనని వేడుకొనుటకు ఇద్దరు మనుష్యులను అతని యొద్దకు పంపిరి."
            },
            {
               "verse": "39",
               "text": "పేతురు లేచి వారితోకూడ వెళ్లి అక్కడ చేరినప్పుడు, వారు మేడగదిలోనికి అతనిని తీసికొని వచ్చిరి; విధవరాండ్రందరు వచ్చి యేడ్చుచు, దొర్కా తమతోకూడ ఉన్నప్పుడు కుట్టిన అంగీలును వస్త్రములును చూపుచు అతని యెదుట నిలిచిరి."
            },
            {
               "verse": "40",
               "text": "పేతురు అందరిని వెలుపలికి పంపి మోకాళ్లూని ప్రార్థనచేసి శవమువైపు తిరిగితబితా, లెమ్మనగా ఆమె కన్నులు తెరచి పేతురును చూచి లేచి కూర్చుండెను."
            },
            {
               "verse": "41",
               "text": "అతడామెకు చెయ్యి యిచ్చి లేవనెత్తి, పరిశుద్ధులను విధవరాండ్రను పిలిచి ఆమెను సజీవురాలనుగా వారికి అప్పగించెను."
            },
            {
               "verse": "42",
               "text": "ఇది యొప్పేయందంతట తెలిసినప్పుడు అనేకులు ప్రభువు నందు విశ్వాసముంచిరి."
            },
            {
               "verse": "43",
               "text": "పేతురు యొప్పేలో సీమోనను ఒక చర్మకారునియొద్ద బహుదినములు నివసించెను."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "ఇటలీ పటాలమనబడిన పటాలములో శతాధిపతి యైన కొర్నేలీ అను భక్తిపరుడొకడు కైసరయలో ఉండెను."
            },
            {
               "verse": "2",
               "text": "అతడు తన యింటివారందరితోకూడ దేవుని యందు భయభక్తులు గలవాడైయుండి, ప్రజలకు బహు ధర్మము చేయుచు ఎల్లప్పుడును దేవునికి ప్రార్థన చేయు వాడు."
            },
            {
               "verse": "3",
               "text": "పగలు ఇంచుమించు మూడు గంటలవేళ దేవుని దూత అతనియొద్దకు వచ్చికొర్నేలీ, అని పిలుచుట దర్శనమందు తేటగా అతనికి కనబడెను."
            },
            {
               "verse": "4",
               "text": "అతడు దూత వైపు తేరి చూచి భయపడిప్రభువా, యేమని అడిగెను. అందుకు దూతనీ ప్రార్థనలును నీ ధర్మకార్యములును దేవుని సన్నిధికి జ్ఞాపకార్థముగా చేరినవి."
            },
            {
               "verse": "5",
               "text": "ఇప్పుడు నీవు యొప్పేకు మనుష్యులను పంపి, పేతురు అను మారు పేరుగల సీమోనును పిలిపించుము;"
            },
            {
               "verse": "6",
               "text": "అతడు సముద్రపు దరినున్న సీమోనను ఒక చర్మకారుని యింట దిగియున్నాడని అతనితో చెప్పెను."
            },
            {
               "verse": "7",
               "text": "అతనితో మాటలాడిన దూతవెళ్లిన పిమ్మట అతడు తన యింటి పనివారిలో ఇద్దరిని,తన యొద్ద ఎల్లప్పుడు కనిపెట్టుకొని యుండువారిలో భక్తి పరుడగు ఒక సైనికుని పిలిచి"
            },
            {
               "verse": "8",
               "text": "వారికి ఈసంగతులన్నియు వివరించి వారిని యొప్పేకు పంపెను."
            },
            {
               "verse": "9",
               "text": "మరునాడు వారు ప్రయాణమైపోయి పట్టణమునకు సమీపించినప్పుడు పగలు ఇంచుమించు పండ్రెండు గంటలకు పేతురు ప్రార్థనచేయుటకు మిద్దెమీది కెక్కెను."
            },
            {
               "verse": "10",
               "text": "అతడు మిక్కిలి ఆకలిగొని భోజనము చేయగోరెను; ఇంటివారు సిద్ధము చేయుచుండగా అతడు పరవశుడై"
            },
            {
               "verse": "11",
               "text": "ఆకాశము తెరవబడుటయు, నాలుగు చెంగులు పట్టి దింపబడిన పెద్ద దుప్పటివంటి యొకవిధమైన పాత్ర భూమిమీదికి దిగివచ్చుటయు చూచెను."
            },
            {
               "verse": "12",
               "text": "అందులో భూమి యందుండు సకల విధములైన చతుష్పాద జంతువులును, ప్రాకు పురుగులును, ఆకాశపక్షులును ఉండెను."
            },
            {
               "verse": "13",
               "text": "అప్పుడు పేతురూ, నీవు లేచి చంపుకొని తినుమని ఒక శబ్దమత నికి వినబడెను."
            },
            {
               "verse": "14",
               "text": "అయితే పేతురువద్దు ప్రభువా, నిషిద్ధమైనది అపవిత్ర మైనది ఏదైనను నేనెన్నడును తినలేదని చెప్పగా"
            },
            {
               "verse": "15",
               "text": "దేవుడు పవిత్రము చేసినవాటిని నీవు నిషిద్ధమైన వాటినిగా ఎంచవద్దని మరల రెండవ మారు ఆ శబ్దము అతనికి వినబడెను."
            },
            {
               "verse": "16",
               "text": "ఈలాగు ముమ్మారు జరిగెను. వెంటనే ఆ పాత్ర ఆకాశమున కెత్తబడెను."
            },
            {
               "verse": "17",
               "text": "పేతురు తనకు కలిగిన దర్శనమేమై యుండునో అని తనలో తనకు ఎటుతోచక యుండగా, కొర్నేలి పంపిన మనుష్యులు సీమోను ఇల్లు ఏదని విచారించి తెలిసికొని, వాకిట నిలిచి యింటివారిని పిలిచి"
            },
            {
               "verse": "18",
               "text": "పేతురు అను మారుపేరుగల సీమోను ఇక్కడ దిగియున్నాడా? అని అడిగిరి"
            },
            {
               "verse": "19",
               "text": "పేతురు ఆ దర్శనమునుగూర్చి యోచించుచుండగా ఆత్మఇదిగో ముగ్గురు మనుష్యులు నిన్ను వెదకు చున్నారు."
            },
            {
               "verse": "20",
               "text": "నీవు లేచి క్రిందికిదిగి, సందేహింపక వారితో కూడ వెళ్లుము; నేను వారిని పంపియున్నానని అతనితో చెప్పెను."
            },
            {
               "verse": "21",
               "text": "పేతురు ఆ మనుష్యులయొద్దకు దిగి వచ్చిఇదిగో మీరు వెదకువాడను నేనే; మీరు వచ్చిన కారణ మేమని అడిగెను."
            },
            {
               "verse": "22",
               "text": "అందుకు వారునీతిమంతుడును, దేవు నికి భయపడువాడును, యూద జనులందరివలన మంచిపేరు పొందినవాడునైన శతాధిపతియగు కొర్నేలియను ఒక మనుష్యుడున్నాడు; అతడు నిన్ను తన"
            },
            {
               "verse": "23",
               "text": "మరునాడు అతడు లేచి, వారితోకూడ బయలుదేరెను; యొప్పేవారైన కొందరు సహోదరులును వారితోకూడ వెళ్లిరి."
            },
            {
               "verse": "24",
               "text": "మరునాడు వారు కైసరయలో ప్రవేశించిరి. అప్పుడు కొర్నేలి తన బంధువులను ముఖ్య స్నేహితులను పిలిపించి వారికొరకు కని పెట్టుకొని యుండెను."
            },
            {
               "verse": "25",
               "text": "పేతురు లోపలికి రాగా కొర్నేలి అతనిని ఎదుర్కొని అతని పాద ములమీద పడి నమస్కారము చేసెను."
            },
            {
               "verse": "26",
               "text": "అందుకు పేతురునీవు లేచి నిలువుము, నేనుకూడ నరుడనే అని చెప్పి అతని లేవనెత్తి"
            },
            {
               "verse": "27",
               "text": "అతనితో మాటలాడుచు లోపలికి వచ్చి, అనేకులు కూడియుండుట చూచెను."
            },
            {
               "verse": "28",
               "text": "అప్పు డతడు అన్యజాతివానితో సహవాసము చేయుటయైనను, అట్టివానిని ముట్టుకొనుటయైనను యూదునికి ధర్మముకాదని మీకు తెలియును. అయితే ఏ మనుష్యుడును నిషేధింప దగినవాడనియైన"
            },
            {
               "verse": "29",
               "text": "కాబట్టి నన్ను పిలిచినప్పుడు అడ్డమేమియు చెప్పక వచ్చితిని గనుక, ఎందునిమిత్తము నన్ను పిలువ నంపితిరో దానినిగూర్చి అడుగు చున్నానని వారితో చెప్పెను."
            },
            {
               "verse": "30",
               "text": "అందుకు కొర్నేలి నాలుగు దినముల క్రిందట పగలు మూడుగంటలు మొదలు కొని యీ వేళవరకు నేను ఇంట ప్రార్థన చేయుచుండగా ప్రకాశమానమైన వస్త్రములు ధరించిన వాడొకడు నా యెద"
            },
            {
               "verse": "31",
               "text": "కొర్నేలీ, నీ ప్రార్థన వినబడెను; నీ ధర్మకార్యములు దేవుని సముఖమందు జ్ఞాపకముంచబడి యున్నవి గనుక నీవు యొప్పేకు వర్తమానము పంపి"
            },
            {
               "verse": "32",
               "text": "పేతురు అను మారుపేరుగల సీమోనును పిలిపించుము; అతడు సముద్రపు దరినున్న చర్మకారుడైన సీమోను ఇంట దిగియున్నాడని నాతో చెప్పెను."
            },
            {
               "verse": "33",
               "text": "వెంటనే నిన్ను పిలి పించితిని; నీవు వచ్చినది మంచిది. ప్రభువు నీకు ఆజ్ఞా పించినవన్నియు వినుటకై యిప్పుడు మేమందరము దేవుని యెదుట ఇక్కడ కూడియున్నా మని చెప్పెను. అందుకు పేతురు నోరుతెరచి ఇట్లనెను"
            },
            {
               "verse": "34",
               "text": "దేవుడు పక్షపాతి కాడని నిజముగా గ్రహించి యున్నాను."
            },
            {
               "verse": "35",
               "text": "ప్రతి జనములోను ఆయనకు భయపడి నీతిగా నడుచుకొనువానిని ఆయన అంగీకరించును."
            },
            {
               "verse": "36",
               "text": "యేసుక్రీస్తు అందరికి ప్రభువు. ఆయనద్వారా దేవుడు సమాధానకరమైన సువార్తను ప్రకటించి ఇశ్రాయేలీయులకు పంపిన వర్తమానము మీరెరుగు దురు."
            },
            {
               "verse": "37",
               "text": "యోహాను బాప్తిస్మము ప్రకటించిన తరువాత గలిలయమొదలు కొని యూదయ యందంతట ప్రసిద్ధమైన సంగతి మీకు తెలియును"
            },
            {
               "verse": "38",
               "text": "అదేదనగా దేవుడు నజరేయుడైన యేసును పరిశుద్ధాత్మతోను శక్తితోను అభిషేకించెనను నదియే. దేవుడాయనకు తోడైయుండెను గనుక ఆయన మేలు చేయుచు, అపవాదిచేత పీడిం"
            },
            {
               "verse": "39",
               "text": "ఆయన యూదుల దేశమందును యెరూషలేమునందును చేసినవాటికన్నిటికిని మేము సాక్షులము. ఆయనను వారు మ్రానున వ్రేలాడదీసి చంపిరి."
            },
            {
               "verse": "40",
               "text": "దేవుడాయనను మూడవ దినమున లేపి"
            },
            {
               "verse": "41",
               "text": "ప్రజలకందరికి కాక దేవునిచేత ముందుగా ఏర్పరచబడిన సాక్షులకే, అనగా ఆయన మృతులలోనుండి లేచిన తరువాత ఆయనతో కూడ అన్నపానములు పుచ్చుకొనిన మాకే, ఆయన ప్రత్యక్షముగా కనబడునట్లు అనుగ్రహించెను."
            },
            {
               "verse": "42",
               "text": "ఇదియుగాక దేవుడు సజీవులకును మృతులకును న్యాయాధి పతినిగా నియమించిన వాడు ఈయనే అని ప్రజలకు ప్రకటించి దృఢసాక్ష్యమియ్యవలెనని మాకు ఆజ్ఞాపించెను."
            },
            {
               "verse": "43",
               "text": "ఆయనయందు విశ్వాసముంచువాడెవడో వాడు ఆయన నామము మూలముగా పాపక్షమాపణ పొందునని ప్రవక్త లందరు ఆయననుగూర్చి సాక్ష్య మిచ్చుచున్నారనెను."
            },
            {
               "verse": "44",
               "text": "పేతురు ఈ మాటలు ఇంక చెప్పుచుండగా అతని బోధ విన్నవారందరిమీదికి పరిశుద్ధాత్మ దిగెను."
            },
            {
               "verse": "45",
               "text": "సున్నతి పొందినవారిలో పేతురుతోకూడ వచ్చిన విశ్వాసులందరు, పరిశుద్ధాత్మ వరము అన్యజనులమీద సయితము కుమ్మరింప బడుట చూచి విభ్రాంతినొందిరి."
            },
            {
               "verse": "46",
               "text": "ఏలయనగా వారు భాషలతో మాటలాడుచు దేవుని ఘనపరచుచుండగా వినిరి."
            },
            {
               "verse": "47",
               "text": "అందుకు పేతురు మనవలె పరిశుద్ధాత్మను పొందిన వీరు బాప్తిస్మము పొందకుండ ఎవడైనను నీళ్ళకు ఆటంకము చేయగలడా అని చెప్పి"
            },
            {
               "verse": "48",
               "text": "యేసు క్రీస్తు నామమందు వారు బాప్తిస్మము పొందవలెనని ఆజ్ఞాపించెను. తరువాత కొన్ని దినములు తమయొద్ద ఉండుమని వారతని వేడుకొనిరి."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "అన్యజనులును దేవుని వాక్యమంగీకరించిరని అపొస్తలులును యూదయ యందంతటనున్న సహోదరులును వినిరి."
            },
            {
               "verse": "2",
               "text": "పేతురు యెరూషలేమునకు వచ్చినప్పుడు సున్నతి పొందినవారు"
            },
            {
               "verse": "3",
               "text": "నీవు సున్నతి పొందనివారియొద్దకు పోయి వారితోకూడ భోజనము చేసితివని అతనితో వాదము పెట్టుకొనిరి."
            },
            {
               "verse": "4",
               "text": "అందుకు పేతురు మొదటనుండి వరుసగా వారికి ఆ సంగతి ఈలాగు వివరించి చెప్పెను"
            },
            {
               "verse": "5",
               "text": "నేను యొప్పే పట్టణములో ప్రార్థనచేయుచుండగా పరవశుడనైతిని, అప్పుడొక దర్శనము నాకు కలిగెను; అది ఏదనగా నాలుగు చెంగులు పట్టి దింపబడిన పెద్ద దుప్పటివంటి యొక విధమైన"
            },
            {
               "verse": "6",
               "text": "దానివైపు నేను తేరి చూచి పరీక్షింపగా భూమియందుండు చతుష్పాద జంతువులును అడవి మృగములును ప్రాకెడు పురుగులును ఆకాశపక్షులును నాకు కనబడెను."
            },
            {
               "verse": "7",
               "text": "అప్పుడు పేతురూ, నీవు లేచి చంపుకొని తినుమని యొక శబ్దము నాతో చెప్పుట వింటిని."
            },
            {
               "verse": "8",
               "text": "అందుకు నేనువద్దు ప్రభువా, నిషిద్ధమైనది అపవిత్రమైనది ఏదియు నా నోట ఎన్నడును పడలేదని చెప్పగా"
            },
            {
               "verse": "9",
               "text": "రెండవమారు ఆ శబ్దము ఆకాశము నుండిదేవుడు పవిత్రము చేసినవి నీవు నిషిద్ధమైనవిగా ఎంచవద్దని ఉత్తరమిచ్చెను."
            },
            {
               "verse": "10",
               "text": "ఈలాగు ముమ్మారు జరిగెను; తరువాత అదంతయు ఆకాశమునకు తిరిగి తీసికొని పోబడెను."
            },
            {
               "verse": "11",
               "text": "వెంటనే కైసరయనుండి నాయొద్దకు పంపబడిన ముగ్గురు మనుష్యులు మేమున్న యింటియొద్ద నిలిచి యుండిరి."
            },
            {
               "verse": "12",
               "text": "అప్పుడు ఆత్మనీవు భేదమేమియు చేయక వారితో కూడ వెళ్లుమని నాకు సెలవిచ్చెను. ఈ ఆరుగురు సహోదరులు నాతోకూడ వచ్చిరి; మేము కొర్నేలి యింట ప్రవేశించితివిు."
            },
            {
               "verse": "13",
               "text": "అప్పుడతడునీవు యొప్పేకు మనుష్యు లను పంపి పేతురు అను మారుపేరుగల సీమోనును పిలి పించుము;"
            },
            {
               "verse": "14",
               "text": "నీవును నీ యింటివారందరును ఏ మాటలవలన రక్షణ పొందుదురో ఆ మాటలు అతడు నీతో చెప్పునని, తన యింట నిలిచి తనతో చెప్పిన యొక దేవదూతను చూచిన సంగతి మాకు తెలిపెను."
            },
            {
               "verse": "15",
               "text": "నేను మాటలాడ నారంభించినప్పుడు పరిశుద్ధాత్మ మొదట మన మీదికి దిగిన ప్రకారము వారి మీదికిని దిగెను."
            },
            {
               "verse": "16",
               "text": "అప్పుడుయోహాను నీళ్లతో బాప్తిస్మమిచ్చెను గాని మీరు పరిశుద్ధాత్మలో బాప్తి స్మము పొందుదురని ప్రభువు చెప్పినమాట నేను జ్ఞాపకము చేసికొంటిని."
            },
            {
               "verse": "17",
               "text": "కాబట్టి ప్రభువైన యేసు క్రీస్తునందు విశ్వాసముంచిన మనకు అనుగ్రహించినట్టు దేవుడు వారికి కూడ సమానవరము అనుగ్రహించి యుండగా, దేవుని అడ్డగించుటకు నేను ఏపాటివాడనని చెప్పెను."
            },
            {
               "verse": "18",
               "text": "వారు ఈ మాటలు విని మరేమి అడ్డము చెప్పక అట్లయితే అన్య జనులకును దేవుడు జీవార్థమైన మారుమనస్సు దయచేసి యున్నాడని చెప్పుకొనుచు దేవుని మహిమ పరచిరి."
            },
            {
               "verse": "19",
               "text": "స్తెఫను విషయములో కలిగిన శ్రమనుబట్టి చెదరి పోయినవారు యూదులకు తప్ప మరి ఎవనికిని వాక్యము బోధింపక, ఫేనీకే, కుప్ర, అంతియొకయ ప్రదేశములవరకు సంచరించిరి."
            },
            {
               "verse": "20",
               "text": "కుప్రీయులు కొందరును కురేనీయులు కొందరును వారిలో ఉండిరి. వీరు అంతియొకయకు వచ్చి గ్రీసు దేశపువారితో మాటలాడుచు ప్రభువైన యేసును గూర్చిన సువార్త ప్రకటించిరి;"
            },
            {
               "verse": "21",
               "text": "ప్రభువు హస్తము వారికి తోడైయుండెను గనుక నమి్మన వారనేకులు ప్రభువుతట్టు తిరిగిరి."
            },
            {
               "verse": "22",
               "text": "వారినిగూర్చిన సమాచారము యెరూషలేములో నున్న సంఘపువారు విని బర్నబాను అంతియొకయవరకు పంపిరి."
            },
            {
               "verse": "23",
               "text": "అతడు వచ్చి దేవుని కృపను చూచి సంతోషించి, ప్రభువును స్థిరహృదయముతో హత్తుకొనవలెనని అందరిని హెచ్చరించెను."
            },
            {
               "verse": "24",
               "text": "అతడు పరిశుద్ధాత్మతోను విశ్వా సముతోను నిండుకొనిన సత్పురుషుడు; బహు జనులు ప్రభువు పక్షమున చేరిరి."
            },
            {
               "verse": "25",
               "text": "అంతట అతడు సౌలును వెదకుటకు తార్సునకు వెళ్లి అతనిని కనుగొని అంతియొకయకు తోడుకొని వచ్చెను."
            },
            {
               "verse": "26",
               "text": "వారు కలిసి యొక సంవత్సర మంతయు సంఘములో ఉండి బహుజనములకు వాక్యమును బోధించిరి. మొట్టమొదట అంతియొకయలో శిష్యులు క్రైస్తవులనబడిరి."
            },
            {
               "verse": "27",
               "text": "ఆ దినములయందు ప్రవక్తలు యెరూషలేమునుండి అంతియొకయకు వచ్చిరి."
            },
            {
               "verse": "28",
               "text": "వారిలో అగబు అను ఒకడు నిలువబడి, భూలోకమంతట గొప్ప కరవు రాబోవుచున్నదని ఆత్మ ద్వారా సూచించెను. అది క్లౌదియ చక్రవర్తి కాలమందు సంభవించెను."
            },
            {
               "verse": "29",
               "text": "అప్పుడు శిష్యులలో ప్రతి వాడును తన తన శక్తికొలది యూదయలో కాపురమున్న సహోదరులకు సహాయము పుంపుటకు నిశ్చయించుకొనెను."
            },
            {
               "verse": "30",
               "text": "ఆలాగున చేసి బర్నబా సౌలు అను వారిచేత పెద్దల యొద్దకు దానిని పంపిరి."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "దాదాపు అదే కాలమందు రాజైన హేరోదుసంఘపువారిలో కొందరిని బాధపెట్టుటకు బలాత్కార ముగా పట్టుకొని"
            },
            {
               "verse": "2",
               "text": "యోహాను సహోదరుడైన యాకోబును ఖడ్గముతో చంపించెను."
            },
            {
               "verse": "3",
               "text": "ఇది యూదులకు ఇష్టమైన కార్యమని తెలిసికొని పేతురునుకూడ పట్టుకొనెను. ఆ దినములు పులియని రొట్టెల పండుగ దినములు."
            },
            {
               "verse": "4",
               "text": "అతనిని పట్టుకొని చెరసాలలో వేయించి, పస్కా పండుగైన పిమ్మట ప్రజలయొద్దకు అతని తేవలెనని ఉద్దేశించి, అతనికి కావలియుండుటకు నాలుగు చతుష్టయముల సైని కులకు అతనిని అప్పగించెన"
            },
            {
               "verse": "5",
               "text": "పేతురు చెరసాలలో ఉంచ బడెను, సంఘమయితే అతనికొరకు అత్యాసక్తితో దేవునికి ప్రార్థనచేయుచుండెను."
            },
            {
               "verse": "6",
               "text": "హేరోదు అతనిని వెలుపలికి తీసికొని రావలెననియుండగా, ఆ రాత్రియే పేతురు రెండు సంకెళ్లతో బంధింపబడి యిద్దరు సైనికుల మధ్య నిద్రించు చుండెను; మరియు కావలివారు తలుపు ఎదుట చెరసాల కాచుకొనుచుండిరి."
            },
            {
               "verse": "7",
               "text": "ఇదిగో ప్రభువు దూత అతనిదగ్గర నిలిచెను; అతడుండిన గదిలో వెలుగు ప్రకాశించెను. దూత పేతురు ప్రక్కను తట్టిత్వరగా లెమ్మని చెప్పి అతని లేపగా సంకెళ్లు అతని చేతులనుండి ఊడిపడెను."
            },
            {
               "verse": "8",
               "text": "అప్పుడు దూత అతనితో నీవు నడుము కట్టుకొని చెప్పులు తొడుగుకొనుమనెను. అతడాలాగు చేసిన తరువాత దూత నీ వస్త్రము పైన వేసికొని నా వెంబడి రమ్మని అతనితో చెప్పెను."
            },
            {
               "verse": "9",
               "text": "అతడు వెలుపలికి వచ్చి దూత వెంబడి వెళ్లి, దూతవలన జరిగినది నిజముగా జరిగెనని గ్రహింపక, తనకు దర్శనము కలిగెనని తలంచెను."
            },
            {
               "verse": "10",
               "text": "మొదటి కావలిని రెండవ కావలిని దాటి పట్టణమునకు పోవు ఇనుప గవినియొద్దకు వచ్చినప్పుడు దానంతట అదే వారికి తెరచుకొనెను. వారు బయలుదేరి యొక వీధి దాటినవెంటనే దూత అతనిని విడిచిపోయెను."
            },
            {
               "verse": "11",
               "text": "పేతురుకు తెలివివచ్చిప్రభువు తన దూతను పంపి హేరోదు చేతిలోనుండియు, యూదులను ప్రజలు నాకు చేయ నుద్దేశించిన వాటన్నిటినుండియు నన్ను తప్పించి యున్నాడని యిప్పుడు నాకు నిజముగా తెలియునని అనుకొనెను."
            },
            {
               "verse": "12",
               "text": "ఇట్లు ఆలోచించుకొని అతడు మార్కు అను మారు పేరుగల యోహాను తల్లియైన మరియ యింటికి వచ్చెను; అక్కడ అనే కులుకూడి ప్రార్థనచేయుచుండిరి."
            },
            {
               "verse": "13",
               "text": "అతడు తలవాకిటి తలుపు తట్టుచుండగా, రొదే అను ఒక చిన్నది ఆలకించుటకు వచ్చెను."
            },
            {
               "verse": "14",
               "text": "ఆమె పేతురు స్వరము గుర్తుపట్టి, సంతోషముచేత తలుపుతీయక లోపలికి పరుగెతికొని పోయిపేతురు తలుపు దగ్గర నిలుచున్నాడని తెలిపెను."
            },
            {
               "verse": "15",
               "text": "అందుకు వారునీవు పిచ్చిదానవనిరి; అయితే తాను చెప్పినదే నిజమని ఆమె దృఢముగా చెప్పినప్పుడు వారు అతని దూత అనిరి."
            },
            {
               "verse": "16",
               "text": "పేతురు ఇంకను తట్టుచున్నందున వారు తలుపు తీసి అతనిని చూచి విభ్రాంతి నొందిరి."
            },
            {
               "verse": "17",
               "text": "అతడుఊరకుండుడని వారికి చేసైగచేసి, ప్రభువు తన్ను చెరసాలలోనుండి యేలాగు తీసికొనివచ్చెనో వారికి వివరించియాకోబుకును సహోదరులకును ఈ సంగతులు తెలియజేయుడని చెప్పి"
            },
            {
               "verse": "18",
               "text": "తెల్లవారగనే పేతురు ఏమాయెనో అని సైనికులలో కలిగిన గలిబిలి యింతంతకాదు."
            },
            {
               "verse": "19",
               "text": "హేరోదు అతనికోసరము వెదకినప్పుడు అతడు కనబడనందున కావలి వారిని విమర్శించి వారిని చంప నాజ్ఞాపించెను. అటు తరువాత హేరోదు యూదయ నుండి కైసరయకు వెళ్లి అక్కడ నివసించెను."
            },
            {
               "verse": "20",
               "text": "తూరీయులమీదను సీదోనీయులమీదను అతనికి అత్యా గ్రహము కలిగినందున వారేకమనస్సుతో రాజునొద్దకు వచ్చి అంతఃపురమునకు పైవిచారణకర్తయగు బ్లాస్తును తమ పక్షముగా చేసికొని సమాధాన పడవలెనని వేడుకొనిరి; ఎందుకనగా రాజుయొక్క దేశమునుండి వారి దేశమునకు గ్రాసము వచ్చుచుండెను."
            },
            {
               "verse": "21",
               "text": "నియమింపబడిన దినమందు హేరోదు రాజవస్త్రములు ధరించుకొని న్యాయపీఠము మీద కూర్చుండి వారి యెదుట ఉపన్యాసముచేయగా"
            },
            {
               "verse": "22",
               "text": "జనులుఇది దైవస్వరమేకాని మానవస్వరముకాదని కేకలు వేసిరి."
            },
            {
               "verse": "23",
               "text": "అతడు దేవుని మహిమపరచనందున వెంటనే ప్రభువు దూత అతని మొత్తెను గనుక పురుగులు పడి ప్రాణము విడిచెను."
            },
            {
               "verse": "24",
               "text": "దేవుని వాక్యము ప్రబలమై వ్యాపించుచుండెను."
            },
            {
               "verse": "25",
               "text": "బర్నబాయు సౌలును తమ పరిచర్య నెరవేర్చిన తరువాత మార్కు అను మారు పేరుగల యోహానును వెంటబెట్టుకొని యెరూషలేమునుండి తిరిగి వచ్చిరి."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "అంతియొకయలోనున్న సంఘములో బర్నబా, నీగెరనబడిన సుమెయోను, కురేనీయుడైన లూకియ చతుర్థాధిపతియైన హేరోదుతో కూడ పెంచబడిన మనయేను, సౌలు అను ప్రవక్తలును బోధ"
            },
            {
               "verse": "2",
               "text": "వారు ప్రభువును సేవించుచు ఉపవాసము చేయుచుండగా పరిశుద్ధాత్మనేను బర్నబాను సౌలును పిలిచిన పనికొరకు వారిని నాకు ప్రత్యేకపరచుడని వారితో చెప్పెను."
            },
            {
               "verse": "3",
               "text": "అంతట వారు ఉపవాసముండి ప్రార్థనచేసి వారిమీద చేతులుంచి వారిని పంపిరి."
            },
            {
               "verse": "4",
               "text": "కాబట్టి వీరు పరిశుద్ధాత్మచేత పంపబడినవారై సెలూ కయకు వచ్చి అక్కడనుండి ఓడయెక్కి కుప్రకు వెళ్లిరి."
            },
            {
               "verse": "5",
               "text": "వారు సలమీలో ఉండగా యూదుల సమాజమందిరములలో దేవుని వాక్యము ప్రచురించుచుండిరి. యోహాను వారికి ఉపచారము చేయువాడై యుండెను."
            },
            {
               "verse": "6",
               "text": "వారు ఆ ద్వీపమందంతట సంచరించి పాఫు అను ఊరికి వచ్చి నప్పుడు గారడీవాడును అబద్ధ ప్రవక్తయునైన బర్‌ యేసు అను ఒక యూదుని చూచిరి."
            },
            {
               "verse": "7",
               "text": "ఇతడు వివేకముగలవాడైన సెర్గి పౌలు అను అధిపతియొద్దనుండెను; అతడు బర్నబాను సౌలును పిలిపించి దేవుని వాక్యము వినగోరెను."
            },
            {
               "verse": "8",
               "text": "అయితే ఎలుమ ఆ అధిపతిని విశ్వాసమునుండి తొలగింపవలెనని యత్నముచేసి వారిని ఎదిరించెను; ఎలుమ అను పేరునకు గారడీవాడని అర్థము."
            },
            {
               "verse": "9",
               "text": "అందుకు పౌలు అనబడిన సౌలు పరిశుద్ధాత్మతో నిండినవాడై"
            },
            {
               "verse": "10",
               "text": "అతని తేరిచూచి సమస్త కపటముతోను సమస్త దుర్మార్గముతోను నిండినవాడా, అపవాది కుమారుడా, సమస్త నీతికి విరోధీ, నీవు ప్రభువు యొక్క తిన్నని మార్గములు చెడగొట్టుట మానవా?"
            },
            {
               "verse": "11",
               "text": "ఇదిగో ప్రభువు తనచెయ్యి నీమీద ఎత్తియున్నాడు; నీవు కొంతకాలము గ్రుడ్డివాడవై సూర్యుని చూడకుందువని చెప్పెను. వెంటనే మబ్బును చీకటియు అతని కమ్మెను గనుక అతడు తిరుగుచు ఎవరైన చెయ్యిపట్టుకొని నడిపింతురా అని వెదకుచుండెను."
            },
            {
               "verse": "12",
               "text": "అంతట ఆ అధిపతి జరిగినదానిని చూచి ప్రభువు బోధకు ఆశ్చర్యపడి విశ్వ సించెను."
            },
            {
               "verse": "13",
               "text": "తరువాత పౌలును అతనితోకూడ ఉన్నవారును ఓడ యెక్కి పాఫునుండి బయలుదేరి పంఫూలియాలోనున్న పెర్గేకు వచ్చిరి. అచ్చట యోహాను వారిని విడిచిపెట్టి యెరూషలేమునకు తిరిగి వెళ్లెను."
            },
            {
               "verse": "14",
               "text": "అప్పుడు వారు పెర్గే నుండి బయలుదేరి పిసిదియలోనున్న అంతియొకయకు వచ్చి విశ్రాంతిదినమందు సమాజమందిరములోనికి వెళ్లి కూర్చుండిరి."
            },
            {
               "verse": "15",
               "text": "ధర్మశాస్త్రమును ప్రవక్తల లేఖనములను చదివిన తరువాత సమాజ మందిరపు అధికారులుసహోదరు లారా, ప్రజలకు మీరు ఏదైన బోధవాక్యము చెప్పవలెనని యున్న యెడల చెప్పుడని వారికి వర్తమానము చేసిరి."
            },
            {
               "verse": "16",
               "text": "అప్పుడు పౌలు నిలువబడి చేసైగ చేసి ఇట్లనెను"
            },
            {
               "verse": "17",
               "text": "ఇశ్రాయేలీయులారా, దేవునికి భయపడువారలారా, వినుడి. ఇశ్రాయేలను ఈ ప్రజల దేవుడు మన పితరులను ఏర్పరచుకొని, వారు ఐగుప్తు దేశమందు పరదేశులై యున్నప్పుడు ఆ ప్రజలను హెచ్చించి, తన భుజబలముచేత వారినక్కడనుండి తీసికొనివచ్చి"
            },
            {
               "verse": "18",
               "text": "యించుమించు నలువది ఏండ్లమట్టుకు అరణ్యములో వారి చేష్టలను సహించెను."
            },
            {
               "verse": "19",
               "text": "మరియు కనాను దేశములో ఏడు జాతుల వారిని నాశనముచేసి వారి దేశములను వీరికి స్వాస్థ్యముగా పంచి యిచ్చెను."
            },
            {
               "verse": "20",
               "text": "ఇంచుమించు నాలుగువందల ఏబది సంవత్సరములు ఇట్లు జరిగెను. అటుతరువాత ప్రవక్తయైన సమూయేలువరకు ఆయన వారికి న్యాయాధిపతులను దయ చేసెను."
            },
            {
               "verse": "21",
               "text": "ఆ తరువాత వారు రాజు కావలెనని కోరగా దేవుడు బెన్యామీను గోత్రీయుడును కీషు కుమారుడునైన సౌలును వారికి నలువది ఏండ్ల వరకు దయచేసెను."
            },
            {
               "verse": "22",
               "text": "తరువాత అతనిని తొలగించి దావీదును వారికి రాజుగా ఏర్పరచెను. మరియు ఆయననేను యెష్షయి కుమారుడైన దావీదును కనుగొంటిని; అతడు నా యిష్టానుసారుడైన మనుష్యుడు, అతడు నా ఉద్దేశములన్నియు నెరవేర్చునని చెప్పి అతనినిగూర్చి సాక్ష్యమిచ్చెను."
            },
            {
               "verse": "23",
               "text": "అతని సంతానమునుండి దేవుడు తన వాగ్దానము చొప్పున ఇశ్రాయేలుకొరకు రక్షకుడగు యేసును పుట్టిం చెను."
            },
            {
               "verse": "24",
               "text": "ఆయన రాకముందు యోహాను ఇశ్రాయేలు ప్రజలకందరికి మారుమనస్సు విషయమైన బాప్తిస్మము ప్రకటించెను."
            },
            {
               "verse": "25",
               "text": "యోహాను తన పనిని నెరవేర్చుచుండగా నేనెవడనని మీరు తలంచుచున్నారు? నేను ఆయనను కాను; ఇదిగో నా వెనుక ఒకడు వచ్చుచున్నాడు, ఆయన కాళ్ల చెప్పులు విప్పుటకైనను నేను పాత్రుడను కానని చెప్పెను."
            },
            {
               "verse": "26",
               "text": "సహోదరులారా, అబ్రాహాము వంశస్థులారా, దేవునికి భయపడువారలారా, యీ రక్షణ వాక్యము మనయొద్దకు పంపబడియున్నది."
            },
            {
               "verse": "27",
               "text": "యెరూషలేములో కాపురముండు వారును, వారి అధికారులును, ఆయననైనను, ప్రతి విశ్రాంతి దినమున చదవబడుచున్న ప్రవక్తల వచనములనైనను గ్రహింపక, ఆయనకు శిక్షవిధించుటచేత ఆ వచన ములను నెరవేర్చిరి."
            },
            {
               "verse": "28",
               "text": "ఆయనయందు మరణమునకు తగిన హేతువేదియు కనబడక పోయినను ఆయనను చంపించ వలెనని వారు పిలాతును వేడుకొనిరి."
            },
            {
               "verse": "29",
               "text": "వారు ఆయనను గూర్చి వ్రాయబడినవన్నియు నెరవేర్చిన తరువాత ఆయనను మ్రానుమీదనుండి దింపి సమాధిలో పెట్టిరి."
            },
            {
               "verse": "30",
               "text": "అయితే దేవుడు మృతులలోనుండి ఆయనను లేపెను."
            },
            {
               "verse": "31",
               "text": "ఆయన గలిలయనుండి యెరూషలేమునకు తనతోకూడ వచ్చిన వారికి అనేకదినములు కనబడెను; వారిప్పుడు ప్రజల యెదుట ఆయనకు సాక్షులై యున్నారు."
            },
            {
               "verse": "32",
               "text": "దేవుడు యేసును లేపి, పితరులకు చేసిన వాగ్దానమును మన పిల్లలకు నెరవేర్చియున్నాడని మేమును మీకు సువార్త ప్రకటించుచున్నాము."
            },
            {
               "verse": "33",
               "text": "ఆలాగే నీవు నా కుమారుడవు నేడు నేను నిన్ను కంటిని అని రెండవ కీర్తనయందు వ్రాయబడియున్నది."
            },
            {
               "verse": "34",
               "text": "మరియు ఇక కుళ్లుపట్టకుండ ఆయనను మృతులలోనుండి లేపుటను బట్టిదావీదునకు అనుగ్రహించిన పవిత్రమైన వరములను మీకనుగ్రహింతును, అవి నమ్మకములైనవని చెప్పెను."
            },
            {
               "verse": "35",
               "text": "కాబట్టి వేరొక కీర్తనయందునీ పరిశుద్ధుని కుళ్లుపట్టనియ్యవని చెప్పుచున్నాడు."
            },
            {
               "verse": "36",
               "text": "దావీదు దేవుని సంకల్పము చొప్పున తన తరమువారికి సేవచేసి నిద్రించి,"
            },
            {
               "verse": "37",
               "text": "తన పితరుల యొద్దకు చేర్చబడి కుళ్లిపోయెను గాని దేవుడు లేపినవాడు కుళ్లుపట్టలేదు."
            },
            {
               "verse": "38",
               "text": "కాబట్టి సహోదరులారా, మీకు ఈయన ద్వారానే పాపక్షమాపణ ప్రచురమగుచున్నదనియు,"
            },
            {
               "verse": "39",
               "text": "మీరు మోషే ధర్మశాస్త్రమువలన ఏ విషయములలో నీతిమంతులుగా తీర్చబడలేక పోతిరో ఆ విషయము లన్నిటిలో, విశ్వసించు ప్రతివాడును ఈయనవలననే నీతి మంతుడుగా తీర్చబడుననియు మీకు తెలియు గాక."
            },
            {
               "verse": "40",
               "text": "ప్రవక్తల గ్రంథమందు చెప్పబడినది మీమీదికి రాకుండ చూచుకొనుడి; అదేమనగా"
            },
            {
               "verse": "41",
               "text": "ఇదిగో తిరస్కరించువారలారా, ఆశ్చర్యపడుడి నశించుడి మీ దినములలో నేనొక కార్యము చేసెదను ఆ కార్యము ఒకడు మీకు వివరించినను మీరెంత మాత్రమును నమ్మరు అనెను."
            },
            {
               "verse": "42",
               "text": "వారు సమాజమందిరములోనుండి వెళ్లుచుండగా ఈ మాటలను మరుసటి విశ్రాంతిదినమున తమతో చెప్పవలెనని జనులు వేడుకొనిరి."
            },
            {
               "verse": "43",
               "text": "సమాజమందిరములోనివారు లేచిన తరువాత అనేకులు యూదులును, భక్తిపరులైన యూదమత ప్రవిష్టులును, పౌలును బర్నబాను వెంబడించిరి. వీరువారితో మాటలాడుచు, దేవుని కృపయందు నిలుకడగా నుండవలెనని వారిని హెచ్చరించిరి."
            },
            {
               "verse": "44",
               "text": "మరుసటి విశ్రాంతిదినమున దాదాపుగా ఆ పట్టణ మంతయు దేవుని వాక్యము వినుటకు కూడివచ్చెను."
            },
            {
               "verse": "45",
               "text": "యూదులు జనసమూహములను చూచి మత్సరముతో నిండుకొని దూషించుచు, పౌలు చెప్పినవాటికి అడ్డము చెప్పిరి."
            },
            {
               "verse": "46",
               "text": "అప్పుడు పౌలును బర్నబాయు ధైర్యముగా ఇట్లనిరిదేవుని వాక్యము మొదట మీకు చెప్పుట ఆవశ్య కమే; అయినను మీరు దానిని త్రోసివేసి, మిమ్మును మీరే నిత్యజీవమునకు అపాత్రులుగా ఎంచుకొను"
            },
            {
               "verse": "47",
               "text": "ఏలయనగా నీవు భూదిగంతములవరకు రక్షణార్థముగా ఉండునట్లు నిన్ను అన్యజనులకు వెలుగుగా ఉంచియున్నాను అని ప్రభువు మాకాజ్ఞాపించెననిరి."
            },
            {
               "verse": "48",
               "text": "అన్యజనులు ఆ మాటవిని సంతోషించి దేవుని వాక్యమును మహిమపరచిరి; మరియు నిత్యజీవమునకు నిర్ణయింపబడిన వారందరు విశ్వసించిరి."
            },
            {
               "verse": "49",
               "text": "ప్రభువు వాక్యము ఆ ప్రదేశమందంతట వ్యాపించెను"
            },
            {
               "verse": "50",
               "text": "గాని యూదులు భక్తి మర్యాదలుగల స్త్రీలను ఆ పట్టణపు ప్రముఖులను రేపి పౌలునకు బర్నబాకును హింస కలుగజేసి, వారిని తమ ప్రాంతములనుండి వెళ్లగొట్టిరి."
            },
            {
               "verse": "51",
               "text": "వీరు తమ పాదధూళిని వారితట్టు దులిపివేసి ఈకొనియకు వచ్చిరి."
            },
            {
               "verse": "52",
               "text": "అయితే శిష్యులు ఆనందభరితులై పరిశుద్ధాత్మతో నిండినవారైరి."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "ఈకొనియలో జరిగినదేమనగా, వారు కూడియూదుల సమాజమందిరములో ప్రవేశించి, తేటగా బోధించినందున అనేకులు, యూదులును గ్రీసు దేశస్థులును విశ్వసించిరి."
            },
            {
               "verse": "2",
               "text": "అయితే అవిధేయులైన యూదులు అన్యజనులను పురికొలిపి వారి మనస్సులలో సహోదరుల మీద పగ పుట్టించిరి."
            },
            {
               "verse": "3",
               "text": "కాబట్టి వారు ప్రభువును ఆనుకొని ధైర్యముగా మాటలాడుచు అక్కడ బహుకాలము గడపిరి. ప్రభువు వారిచేత సూచకక్రియలను అద్భుతములను చేయించి, తన కృపావాక్యమునకు సాక్ష్యమిప్పించు చుండెను."
            },
            {
               "verse": "4",
               "text": "ఆ పట్టణపు జనసమూహములో భేదములు పుట్టగా కొందరు యూదుల పక్షముగాను కొందరు అపొస్తలుల పక్షముగాను ఉండిరి."
            },
            {
               "verse": "5",
               "text": "మరియు అన్యజనులును యూదులును తమ అధికారులతో కలిసి వారిమీద పడి వారిని అవమానపరచి రాళ్లు రువి్వ చంపవలెనని యుండిరి."
            },
            {
               "verse": "6",
               "text": "వారాసంగతి తెలిసికొని లుకయొనియలోని పట్టణములగు లుస్త్రకును దెర్బేకును చుట్టుపట్లనున్న ప్రదేశమునకును పారిపోయి అక్కడ సువార్త ప్రకటించుచుండిరి."
            },
            {
               "verse": "7",
               "text": "లుస్త్రలో బలహీన పాదములుగల యొకడుండెను."
            },
            {
               "verse": "8",
               "text": "అతడు పుట్టినది మొదలుకొని కుంటివాడై యెన్నడును నడువలేక కూర్చుండియుండువాడు."
            },
            {
               "verse": "9",
               "text": "అతడు పౌలు మాట లాడుట వినెను. పౌలు అతనివైపు తేరి చూచి, స్వస్థత పొందుటకు అతనికి విశ్వాసముండెనని గ్రహించి"
            },
            {
               "verse": "10",
               "text": "నీ పాదములు మోపి సరిగా నిలువుమని, బిగ్గరగా చెప్పి నప్పుడు అతడు గంతులువేసి నడువ సాగెను."
            },
            {
               "verse": "11",
               "text": "జనసమూహ ములు పౌలు చేసినదాని చూచి, లుకయోనియ భాషలో --దేవతలు మనుష్యరూపము తాల్చి మనయొద్దకు దిగి వచ్చి యున్నారని కేకలువేసి,"
            },
            {
               "verse": "12",
               "text": "బర్నబాకు ద్యుపతి అనియు, పౌలు ముఖ్యప్రసంగి యైనందున అతనికి హెర్మే అనియు పేరుపెట్టిరి."
            },
            {
               "verse": "13",
               "text": "పట్టణమునకు ఎదురుగా ఉన్న ద్యుపతి యొక్క పూజారి యెడ్లను పూదండలను ద్వారములయొద్దకు తీసికొనివచ్చి సమూహముతో కలిసి, బలి అర్పింపవలెనని యుండెను."
            },
            {
               "verse": "14",
               "text": "అపొస్తలులైన బర్నబాయు పౌలును ఈ సంగతి విని, తమ వస్త్రములు చించుకొని సమూహములోనికి చొరబడి"
            },
            {
               "verse": "15",
               "text": "అయ్యలారా, మీరెందుకీలాగు చేయుచున్నారు? మేముకూడ మీ స్వభావమువంటి స్వభా వముగల నరులమే. మీరు ఈ వ్యర్థమైనవాటిని విడిచిపెట్టి, ఆకాశమును భూమిని సముద్రమును వాటిలో ఉం"
            },
            {
               "verse": "16",
               "text": "ఆయన గతకాలములలో సమస్త జనులను తమ తమ మార్గములయందు నడువనిచ్చెను."
            },
            {
               "verse": "17",
               "text": "అయినను ఆయన ఆకాశమునుండి మీకు వర్షమును, ఫలవంతములైన రుతువులను దయచేయుచు, ఆహారము ననుగ్రహించుచు, ఉల్లాసముతో మీ హృదయ ములను నింపుచు, మేలుచే¸"
            },
            {
               "verse": "18",
               "text": "వారీలాగు చెప్పి తమకు బలి అర్పింపకుండ సమూహములను ఆపుట బహు ప్రయాసమాయెను."
            },
            {
               "verse": "19",
               "text": "అంతియొకయనుండియు ఈకొనియనుండియు యూదులు వచ్చి, జనసమూహములను తమ పక్షముగా చేసికొని, పౌలుమీద రాళ్లు రువి్వ అతడు చనిపోయెనని అనుకొని పట్టణము వెలుపలికి అతనిని ఈడ్చిరి."
            },
            {
               "verse": "20",
               "text": "అయితే శిష్యులు అతనిచుట్టు నిలిచియుండగా అతడు లేచి పట్టణములో ప్రవేశించి, మరునాడు బర్నబాతోకూడ దెర్బేకు బయలుదేరి పోయెను."
            },
            {
               "verse": "21",
               "text": "వారు ఆ పట్టణములో సువార్త ప్రకటించి అనేకులను శిష్యులనుగా చేసిన తరువాత లుస్త్ర కును ఈకొనియకును అంతియొకయకును తిరిగివచ్చి"
            },
            {
               "verse": "22",
               "text": "శిష్యుల మనస్సులను దృఢపరచివిశ్వాసమందు నిలుకడగా ఉండ వలెననియు, అనేక శ్రమలను అనుభవించి మనము దేవుని రాజ్యములో ప్రవేశింపవలెననియు వారిని హెచ్చరించిరి."
            },
            {
               "verse": "23",
               "text": "మరియు ప్రతి సంఘములో వారికి పెద్దలను ఏర్పరచి, ఉపవాసముండి, ప్రార్థనచేసి, వారు నమి్మన ప్రభువునకు వారిని అప్పగించిరి."
            },
            {
               "verse": "24",
               "text": "తరువాత పిసిదియ దేశమంతట సంచ రించి పంఫూలియకువచ్చిరి."
            },
            {
               "verse": "25",
               "text": "మరియు పెర్గేలో వాక్యము బోధించి, అత్తాలియకు దిగి వెళ్లిరి."
            },
            {
               "verse": "26",
               "text": "అక్కడనుండి ఓడ యెక్కి, తాము నెరవేర్చిన పని నిమిత్తము దేవుని కృపకు అప్పగింపబడినవారై, మొదట బయలుదేరిన అంతియొకయకు తిరిగి వచ్చిరి."
            },
            {
               "verse": "27",
               "text": "వారు వచ్చి, సంఘమును సమ కూర్చి, దేవుడు తమకు తోడైయుండి చేసిన కార్యము లన్నియు, అన్యజనులు విశ్వసించుటకు ఆయన ద్వారము తెరచిన సంగతియు, వివరించిరి."
            },
            {
               "verse": "28",
               "text": "పిమ్మట వారు శిష్యుల యొద్ద బహుకాలము గడపిరి."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "కొందరు యూదయనుండి వచ్చిమీరు మోషేనియమించిన ఆచారము చొప్పున సున్నతి పొందితేనే గాని రక్షణ పొందలేరని సహోదరులకు బోధించిరి."
            },
            {
               "verse": "2",
               "text": "పౌలున కును బర్నబాకును వారితో విశేష వివాదమును తర్కమును కలిగినప్పుడు, ఈ అంశము విషయమై పౌలును బర్నబాయు తమలో మరి కొందరును యెరూషలేమునకు అపొస్తలులయొద్దకును పెద్దలయొద్దకును వెళ్లవలెనని సహో దరులు నిశ్చయించిరి."
            },
            {
               "verse": "3",
               "text": "కాబట్టి వారు సంఘమువలన సాగనంపబడి, ఫేనీకే సమరయ దేశములద్వారా వెళ్లుచు, అన్యజనులు దేవునివైపు తిరిగిన సంగతి తెలియపరచి సహో దరులకందరికిని మహా సంతోషము కలుగజేసిరి."
            },
            {
               "verse": "4",
               "text": "వారు యెరూషలేమునకు రాగా, సంఘపువారును అపొస్తలులును పెద్దలును వారిని చేర్చుకొనిరి; దేవుడు తమకు తోడైయుండి చేసినవన్నియు వారు వివరించిరి."
            },
            {
               "verse": "5",
               "text": "పరిసయ్యుల తెగలో విశ్వాసులైన కొందరులేచి, అన్యజనులకు సున్నతి చేయింపవలెననియు, మోషే ధర్మశాస్త్రమును గైకొనుడని వారికి ఆజ్ఞాపింపవలెననియు చెప్పిరి."
            },
            {
               "verse": "6",
               "text": "అప్పుడు అపొస్తలులును పెద్దలును ఈ సంగతినిగూర్చి ఆలోచించుటకు కూడివచ్చిరి. బహు తర్కము జరిగిన తరువాత పేతురు లేచి వారితో ఇట్లనెను"
            },
            {
               "verse": "7",
               "text": "సహోదరులారా, ఆరంభమందు అన్యజనులు నా నోట సువార్త వాక్యము విని విశ్వసించులాగున మీలో నన్ను దేవుడేర్పరచుకొనెనని మీకు తెలియును."
            },
            {
               "verse": "8",
               "text": "మరియు హృద యములను ఎరిగిన దేవుడు మనకు అనుగ్రహించినట్టుగానే వారికిని పరిశుద్ధాత్మను అనుగ్రహించి, వారినిగూర్చి సాక్ష్య మిచ్చెను."
            },
            {
               "verse": "9",
               "text": "వారి హృదయములను విశ్వాసమువలన పవిత్ర పరచి మనకును వారికిని ఏ భేదమైనను కనుపరచలేదు"
            },
            {
               "verse": "10",
               "text": "గనుక మన పితరులైనను మనమైనను మోయలేని కాడిని శిష్యుల మెడమీద పెట్టి మీ రెందుకు దేవుని శోధించుచున్నారు?"
            },
            {
               "verse": "11",
               "text": "ప్రభువైన యేసు కృపచేత మనము రక్షణ పొందుదుమని నమ్ముచున్నాము గదా? అలాగే వారును రక్షణ పొందుదురు అనెను."
            },
            {
               "verse": "12",
               "text": "అంతట ఆ సమూహమంతయు ఊరకుండి, బర్న బాయు పౌలును తమ ద్వారా దేవుడు అన్యజనులలో చేసిన సూచకక్రియలను అద్భుతములను వివరించగా ఆలకించెను."
            },
            {
               "verse": "13",
               "text": "వారు చాలించిన తరువాత యాకోబు ఇట్లనెనుసహో దరులారా, నా మాట ఆలకించుడి."
            },
            {
               "verse": "14",
               "text": "అన్యజనులలోనుండి దేవుడు తన నామముకొరకు ఒక జనమును ఏర్పరచుకొనుటకు వారిని ఏలాగు మొదట కటాక్షించెనో సుమెయోను వివరించి యున్నాడు."
            },
            {
               "verse": "15",
               "text": "ఇందుకు ప్రవక్తల వాక్యములు సరిపడియున్నవి; ఎట్లనగా"
            },
            {
               "verse": "16",
               "text": "ఆ తరువాత నేను తిరిగి వచ్చెదను; మనుష్యులలో కడమవారును నా నామము ఎవరికి పెట్టబడెనొ ఆ సమస్తమైన అన్యజనులును ప్రభువును వెదకునట్లు"
            },
            {
               "verse": "17",
               "text": "పడిపోయిన దావీదు గుడారమును తిరిగి కట్టెదను దాని పాడైనవాటిని తిరిగి కట్టి దానిని నిలువబెట్టెదనని అనాదికాలమునుండి ఈ సంగతులను తెలియ"
            },
            {
               "verse": "18",
               "text": "పరచిన ప్రభువు సెలవిచ్చుచున్నాడు అని వ్రాయబడియున్నది."
            },
            {
               "verse": "19",
               "text": "కాబట్టి అన్యజనులలోనుండి దేవునివైపు తిరుగుచున్నవారిని మనము కష్టపెట్టక"
            },
            {
               "verse": "20",
               "text": "విగ్రహ సంబంధమైన అపవిత్రతను, జారత్వమును, గొంతుపిసికి చంపినదానిని, రక్తమును, విసర్జించుటకు వారికి పత్రిక వ్రాసి పంపవలెనని నా అభిప్రాయము."
            },
            {
               "verse": "21",
               "text": "ఏలయనగా, సమాజమందిరములలో ప్రతి విశ్రాంతిదినమున మోషే లేఖనములు చదువుటవలన మునుపటి తరములనుండి అతని నియమమును ప్రకటించువారు ప్రతి పట్టణములో ఉన్నారని చెప్పెను."
            },
            {
               "verse": "22",
               "text": "అప్పుడు సహోదరులలో ముఖ్యులైన బర్సబ్బా అను మారుపేరుగల యూదాను సీలను తమలో ఏర్పరచుకొని, పౌలుతోను బర్నబాతోను అంతియొకయకు పంపుట యుక్తమని అపొస్తలులకును పెద్దలకును"
            },
            {
               "verse": "23",
               "text": "వీరు వ్రాసి, వారిచేత పంపిన దేమనగా అపొస్తలులును పెద్దలైన సహోదరులును అంతియొకయ లోను, సిరియలోను, కిలికియలోను నివసించుచు అన్య జనులుగానుండిన సహోదరులకు శుభము."
            },
            {
               "verse": "24",
               "text": "కొందరు మాయొద్దనుండి వెళ్లి, తమ బోధచేత మిమ్మును కలవరపరచి, మీ మనస్సులను చెరుపుచున్నారని వింటిమి. వారికి మే మధికారమిచ్చి యుండలేదు"
            },
            {
               "verse": "25",
               "text": "గనుక మనుష్యులను ఏర్పరచి, మన ప్రభువైన యేసుక్రీస్తు పేరుకొరకు తమ్మును తాము అప్పగించుకొనిన బర్నబా పౌలు అను"
            },
            {
               "verse": "26",
               "text": "మన ప్రియులతోకూడ మీయొద్దకు పంపుట యుక్తమని మాకందరికి ఏకాభిప్రాయము కలిగెను."
            },
            {
               "verse": "27",
               "text": "కాగా యూదాను సీలను పంపి యున్నాము; వారును నోటిమాటతో ఈ సంగతులు మీకు తెలియజేతురు."
            },
            {
               "verse": "28",
               "text": "విగ్రహములకు అర్పించిన వాటిని, రక్తమును, గొంతుపిసికి చంపినదానిని, జారత్వమును విస ర్జింపవలెను."
            },
            {
               "verse": "29",
               "text": "ఈ అవశ్యమైన వాటికంటె ఎక్కువైన యే భారమును మీ మీద మోపకూడదని, పరిశుద్ధాత్మకును మాకును తోచెను. వీటికి దూరముగా ఉండుటకు జాగ్రత్తపడితిరా అది మీకు మేలు. మీకు క్షేమము కలుగును గాక."
            },
            {
               "verse": "30",
               "text": "అంతట వారు సెలవుపుచ్చుకొని అంతియొకయకు వచ్చి శిష్యులను సమకూర్చి ఆ పత్రిక ఇచ్చిరి."
            },
            {
               "verse": "31",
               "text": "వారు దానిని చదువుకొని అందువలన ఆదరణ పొంది సంతోషించిరి."
            },
            {
               "verse": "32",
               "text": "మరియు యూదాయు సీలయుకూడ ప్రవక్తలై యుండినందున పెక్కుమాటలతో సహోదరుల నాదరించి స్థిర పరచిరి."
            },
            {
               "verse": "33",
               "text": "వారు అక్కడ కొంతకాలము గడపి, సహో దరులయొద్దనుండి తమ్మును పంపిన"
            },
            {
               "verse": "34",
               "text": "వారియొద్దకు వెళ్లుటకు సమాధానముతో సెలవు పుచ్చుకొనిరి."
            },
            {
               "verse": "35",
               "text": "అయితే పౌలును బర్నబాయు అంతి యొకయలో నిలిచి, యింక అనేకులతో కూడ ప్రభువు వాక్యము బోధించుచు ప్రకటించుచు నుండిరి."
            },
            {
               "verse": "36",
               "text": "కొన్ని దినములైన తరువాతఏ యే పట్టణములలో ప్రభువు వాక్యము ప్రచురపరచితిమో ఆ యా ప్రతి పట్టణములో ఉన్న సహోదరులయొద్దకు తిరిగి వెళ్లి, వారేలాగున్నారో మనము చూతమని పౌలు బర్నబాతో అనెను."
            },
            {
               "verse": "37",
               "text": "అప్పుడు మార్కు అనుమారు పేరుగల యోహానును వెంటబెట్టుకొని పోవుటకు బర్నబా యిష్టపడెను."
            },
            {
               "verse": "38",
               "text": "అయితే పౌలు, పంఫూలియలో పనికొరకు తమతోకూడ రాక తమ్మును విడిచిన వానిని వెంటబెట్టుకొని పోవుట యుక్తము కాదని తలంచెను."
            },
            {
               "verse": "39",
               "text": "వారిలో తీవ్రమైన వాదము కలిగినందున వారు ఒకనిని ఒకడు విడిచి వేరైపోయిరి. బర్నబా మార్కును వెంటబెట్టుకొని ఓడ ఎక్కి కుప్రకు వెళ్లెను;"
            },
            {
               "verse": "40",
               "text": "పౌలు సీలను ఏర్పరచుకొని, సహోదరులచేత ప్రభువు కృపకు అప్పగింపబడినవాడై బయలుదేరి,"
            },
            {
               "verse": "41",
               "text": "సంఘ ములను స్థిరపరచుచు సిరియ కిలికియ దేశముల ద్వారా సంచారము చేయుచుండెను."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "పౌలు దెర్బేకును లుస్త్రకును వచ్చెను. అక్కడతిమోతి అను ఒక శిష్యుడుండెను. అతడు విశ్వసించిన యొక యూదురాలి కుమారుడు, అతని తండ్రి గ్రీసు దేశస్థుడు."
            },
            {
               "verse": "2",
               "text": "అతడు లుస్త్రలోను ఈకొనియలోను ఉన్న సహోదరులవలన మంచిపేరు పొందినవాడు."
            },
            {
               "verse": "3",
               "text": "అతడు తనతోకూడ బయలుదేరి రావలెనని పౌలుకోరి, అతని తండ్రి గ్రీసుదేశస్థుడని ఆ ప్రదేశములోని యూదుల కందరికి తెలియును గనుక వారినిబట్టి అతని తీసికొని సున్నతి చేయించెను."
            },
            {
               "verse": "4",
               "text": "వారు ఆ యా పట్టణముల ద్వారా వెళ్లుచు, యెరూషలేములోనున్న అపొస్తలులును పెద్దలును నిర్ణయించిన విధులను గైకొనుటకు వాటిని వారికి అప్పగించిరి."
            },
            {
               "verse": "5",
               "text": "గనుక సంఘములు విశ్వాసమందు స్థిరపడి, అనుదినము లెక్కకు విస్తరించుచుండెను."
            },
            {
               "verse": "6",
               "text": "ఆసియలో వాక్యము చెప్పకూడదని పరిశుద్ధాత్మ వారి నాటంకపరచినందున, వారు ఫ్రుగియ గలతీయ ప్రదేశముల ద్వారా వెళ్లిరి. ముసియ దగ్గరకు వచ్చి బితూనియకు వెళ్లుటకు ప్రయత్నము చేసిరి గాని"
            },
            {
               "verse": "7",
               "text": "యేసుయొక్క ఆత్మ వారిని వెళ్లనియ్యలేదు."
            },
            {
               "verse": "8",
               "text": "అంతటవారు ముసియను దాటిపోయి త్రోయకు వచ్చిరి."
            },
            {
               "verse": "9",
               "text": "అప్పుడు మాసిదోనియ దేశస్థుడొకడు నిలిచినీవు మాసిదోనియకు వచ్చి మాకు సహాయము చేయుమని తనను వేడుకొనుచున్నట్టు రాత్రివేళ పౌలునకు దర్శనము కలిగెను."
            },
            {
               "verse": "10",
               "text": "అతనికి ఆ దర్శనము కలిగినప్పుడు వారికి సువార్త ప్రకటించుటకు దేవుడు మమ్మును పిలిచియున్నాడని మేము నిశ్చయించుకొని వెంటనే మాసిదోనియకు బయలుదేరుటకు యత్నము చేసితివి"
            },
            {
               "verse": "11",
               "text": "కాబట్టి మేము త్రోయను విడిచి ఓడ ఎక్కి తిన్నగా సమొత్రాకేకును, మరునాడు నెయపొలికిని, అక్కడ నుండి ఫిలిప్పీకిని వచ్చితివిు."
            },
            {
               "verse": "12",
               "text": "మాసిదోనియ దేశములో ఆ ప్రాంతమునకు అది ముఖ్యపట్టణమును రోమీయుల ప్రవాసస్థానమునై యున్నది. మేము కొన్నిదినములు ఆ పట్టణములో ఉంటిమి."
            },
            {
               "verse": "13",
               "text": "విశ్రాంతి దినమున గవిని దాటి నదీతీరమున ప్రార్థన జరుగుననుకొని అక్కడికి వచ్చి కూర్చుండి, కూడివచ్చిన స్త్రీలతో మాటలాడు చుంటిమి."
            },
            {
               "verse": "14",
               "text": "అప్పుడు లూదియయను దైవభక్తిగల యొక స్త్రీ వినుచుండెను. ఆమె ఊదారంగు పొడిని అమ్ము తుయతైర పట్టణస్థురాలు. ప్రభువు ఆమె హృదయము తెరచెను గనుక పౌలు చెప్పిన మాటలయంద"
            },
            {
               "verse": "15",
               "text": "ఆమెయు ఆమె యింటివారును బాప్తిస్మము పొందినప్పుడు, ఆమె--నేను ప్రభువునందు విశ్వాసము గలదాననని మీరు యెంచితే, నా యింటికి వచ్చియుండు డని వేడుకొని మమ్మును బలవంతము చేసెను."
            },
            {
               "verse": "16",
               "text": "మేము ప్రార్థనాస్థలమునకు వెళ్లుచుండగా (పుతోను అను) దయ్యముపట్టినదై, సోదె చెప్పుటచేత తన యజమానులకు బహు లాభము సంపాదించుచున్న యొక చిన్నది మాకు ఎదురుగావచ్చెను."
            },
            {
               "verse": "17",
               "text": "ఆమె పౌలును మమ్మును వెంబడించిఈ మనుష్యులు సర్వోన్నతుడైన దేవుని దాసులు; వీరు మీకు రక్షణ మార్గము ప్రచురించువారై యున్నారని కేకలువేసి చెప్పెను."
            },
            {
               "verse": "18",
               "text": "ఆమె ఈలాగు అనేక దినములు చేయుచుండెను గనుక పౌలు వ్యాకులపడి దానివైపు తిరిగినీవు ఈమెను వదలిపొమ్మని యేసుక్రీస్తు నామమున ఆజ్ఞాపించుచున్నానని ఆ దయ్యముతో చెప్పెను; వెంటనే అది ఆమెను వదలిపోయెను."
            },
            {
               "verse": "19",
               "text": "ఆమె యజమానులు తమ లాభసాధనము పోయెనని చూచి, పౌలును సీలను పట్టుకొని గ్రామపు చావడిలోనికి అధికారులయొద్దకు ఈడ్చుకొని పోయిరి."
            },
            {
               "verse": "20",
               "text": "అంతట న్యాయాధిపతులయొద్దకు వారిని తీసికొనివచ్చిఈ మనుష్యులు యూదులై యుండి"
            },
            {
               "verse": "21",
               "text": "రోమీయులమైన మనము అంగీకరించుటకైనను చేయుటకైనను కూడని ఆచారములు ప్రచురించుచు, మన పట్టణము గలిబిలి చేయుచున్నారని చెప్పిరి."
            },
            {
               "verse": "22",
               "text": "అప్పుడు జనసమూహము వారిమీదికి దొమి్మగా వచ్చెను. న్యాయాధిపతులును వారి వస్త్రములు లాగివేసి వారిని బెత్తములతో కొట్టవలెనని ఆజ్ఞాపించిరి."
            },
            {
               "verse": "23",
               "text": "వారు చాల దెబ్బలు కొట్టి వారిని చెరసాలలోవేసి భద్రముగా కనిపెట్టవలెనని చెరసాల నాయకుని కాజ్ఞాపించిరి."
            },
            {
               "verse": "24",
               "text": "అతడు అట్టి ఆజ్ఞనుపొంది, వారిని లోపలి చెరసాలలోనికి త్రోసి, వారి కాళ్లకు బొండవేసి బిగించెను."
            },
            {
               "verse": "25",
               "text": "అయితే మధ్యరాత్రివేళ పౌలును సీలయు దేవునికి ప్రార్థించుచు కీర్తనలు పాడుచునుండిరి; ఖయిదీలు వినుచుండిరి."
            },
            {
               "verse": "26",
               "text": "అప్పుడు అకస్మాత్తుగా మహా భూకంపము కలిగెను, చెరసాల పునాదులు అదరెను, వెంటనే తలుపులన్నియు తెరచుకొనెను, అందరి బంధకములు ఊడెను."
            },
            {
               "verse": "27",
               "text": "అంతలో చెరసాల నాయకుడు మేలుకొని, చెరసాల తలుపులన్నియు తెరచియుండుట చూచి, ఖయిదీలు పారిపోయిరనుకొని, కత్తిదూసి, తన్ను తాను చంపుకొనబోయెను."
            },
            {
               "verse": "28",
               "text": "అప్పుడు పౌలునీవు ఏ హానియు చేసికొనవద్దు, మేమందరము ఇక్కడనే యున్నామని బిగ్గరగా చెప్పెను."
            },
            {
               "verse": "29",
               "text": "అతడు దీపముతెమ్మని చెప్పి లోపలికి వచ్చి, వణకుచు పౌలుకును సీలకును సాగిలపడి"
            },
            {
               "verse": "30",
               "text": "వారిని వెలుపలికి తీసికొనివచ్చి అయ్యలారా, రక్షణపొందుటకు నేనేమి చేయవలెననెను."
            },
            {
               "verse": "31",
               "text": "అందుకు వారుప్రభువైన యేసు నందు విశ్వాసముంచుము, అప్పుడు నీవును నీ యింటివారును రక్షణ పొందుదురని చెప్పి"
            },
            {
               "verse": "32",
               "text": "అతనికిని అతని ఇంటనున్న వారికందరికిని దేవుని వాక్యము బోధించిరి."
            },
            {
               "verse": "33",
               "text": "రాత్రి ఆ గడియలోనే అతడు వారిని తీసికొనివచ్చి, వారి గాయములు కడిగెను; వెంటనే అతడును అతని ఇంటివారందరును బాప్తిస్మము పొందిరి."
            },
            {
               "verse": "34",
               "text": "మరియు అతడు వారిని ఇంటికి తోడుకొని వచ్చి భోజనముపెట్టి, దేవునియందు విశ్వాసముంచినవాడై తన ఇంటివారందరితోకూడ ఆనందించెను."
            },
            {
               "verse": "35",
               "text": "ఉదయమైనప్పుడు న్యాయాధిపతులుఆ మనుష్యులను విడుదలచేయుమని చెప్పుటకు బంటులను పంపిరి."
            },
            {
               "verse": "36",
               "text": "చెరసాల నాయకుడీమాటలు పౌలునకు తెలిపిమిమ్మును విడుదలచేయుమని న్యాయాధిపతులు వర్తమానము పంపి యున్నారు గనుక మీరిప్పుడు బయలుదేరి సుఖముగా పొండని చెప్పెను."
            },
            {
               "verse": "37",
               "text": "అయితే పౌలు వారు న్యాయము విచారింపకయే రోమీయులమైన మమ్మును బహిరంగముగా కొట్టించి చెరసాలలోవేయించి, యిప్పుడు మమ్మును రహస్యముగా వెళ్లగొట్టుదురా? మేము ఒప్పము; వారె"
            },
            {
               "verse": "38",
               "text": "ఆ బంటులు ఈ మాటలు న్యాయాధిపతులకు తెలపగా, వీరు రోమీయులని వారు విని భయపడి వచ్చి,"
            },
            {
               "verse": "39",
               "text": "వారిని బతిమాలుకొని వెలుపలికి తీసికొనిపోయిపట్టణము విడిచిపొండని వారిని వేడుకొనిరి."
            },
            {
               "verse": "40",
               "text": "వారు చెరసాలలో నుండి వెలుపలికి వచ్చి లూదియ యింటికి వెళ్లిరి; అక్కడి సహోదరులను చూచి, ఆదరించి బయలుదేరి పోయిరి."
            }
         ]
      },
      {
         "chapter": "17",
         "verses": [
            {
               "verse": "1",
               "text": "వారు అంఫిపొలి, అపొల్లోనియ పట్టణములమీదుగా వెళ్లి థెస్సలొనీకకు వచ్చిరి. అక్కడయూదుల సమాజ మందిరమొకటి యుండెను"
            },
            {
               "verse": "2",
               "text": "గనుక పౌలు తన వాడుక చొప్పున సమాజపు వారియొద్దకు వెళ్లిక్రీస్తు శ్రమపడి మృతులలోనుండి లేచుట ఆవశ్యకమనియు,"
            },
            {
               "verse": "3",
               "text": "నేను మీకు ప్రచురముచేయు యేసే క్రీస్తయియున్నాడనియు లేఖన ములలోనుండి దృష్టాంతములనెత్తి విప్పి చెప్పుచు, వారితో మూడువిశ్రాంతి దినములు తర్కించుచుండెను."
            },
            {
               "verse": "4",
               "text": "వారిలో కొందరును, భక్తిపరులగు గ్రీసుదేశస్థులలో చాలమందియు, ఘనతగల స్త్రీలలో అనేకులును ఒప్పుకొని పౌలుతోను సీలతోను కలిసికొనిరి."
            },
            {
               "verse": "5",
               "text": "అయితే యూదులు మత్సరపడి, పనిపాటులు లేక తిరుగుకొందరు దుష్టులను వెంటబెట్టు కొని గుంపుకూర్చి పట్టణమెల్ల అల్లరిచేయుచు, యాసోను ఇంటిమీదపడి వారిని జనుల సభయెదుటికి తీ"
            },
            {
               "verse": "6",
               "text": "అయితే వారు కనబడనందున యాసోనును కొందరు సహోదరులను ఆ పట్టణపు అధికారులయొద్దకు ఈడ్చుకొనిపోయిభూలోకమును తలక్రిందుచేసిన వీరు ఇక్కడికి కూడ వచ్చి యున్నారు; యాసోను"
            },
            {
               "verse": "7",
               "text": "వీరందరు యేసు అను వేరొక రాజున్నాడని చెప్పి, కైసరు చట్టములకు విరోధముగా నడుచుకొనువారు అని కేకలువేసిరి."
            },
            {
               "verse": "8",
               "text": "ఈ మాటలు వినుచున్న జనసమూహమును పట్టణపు అధికారులను కలవరపరచిరి."
            },
            {
               "verse": "9",
               "text": "వారు యాసోనునొద్దను మిగిలినవారియొద్దను జామీను తీసికొని వారిని విడుదల చేసిరి."
            },
            {
               "verse": "10",
               "text": "వెంటనే సహోదరులు రాత్రివేళ పౌలును సీలను బెరయకు పంపించిరి. వారు వచ్చి యూదుల సమాజ మందిరములో ప్రవేశించిరి."
            },
            {
               "verse": "11",
               "text": "వీరు థెస్సలొనీకలో ఉన్న వారికంటె ఘనులైయుండిరి గనుక ఆసక్తితో వాక్యమును అంగీకరించి, పౌలును సీలయును చెప్పిన సంగతులు ఆలాగున్నవో లేవో అని ప్రతిదినమును లేఖనములు పరిశోధించుచు వచ్చిరి."
            },
            {
               "verse": "12",
               "text": "అందుచేత వారిలో అనేకులును, ఘనతగల గ్రీసుదేశస్థులైన స్త్రీలలోను పురుషులలోను చాలమందియు విశ్వసించిరి."
            },
            {
               "verse": "13",
               "text": "అయితే బెరయలోకూడ పౌలు దేవుని వాక్యము ప్రచురించుచున్నాడని థెస్సలొనీకలో ఉండు యూదులు తెలిసికొని అక్కడికిని వచ్చి జనసమూహములను రేపి కలవరపరచిరి."
            },
            {
               "verse": "14",
               "text": "వెంటనే సహోదరులు పౌలును సముద్రమువరకు వెళ్లుమని పంపిరి; అయితే సీలయు తిమోతియు అక్కడనే నిలిచిపోయిరి."
            },
            {
               "verse": "15",
               "text": "పౌలును సాగనంప వెళ్లినవారు అతనిని ఏథెన్సు పట్టణము వరకు తోడుకొని వచ్చి, సీలయు తిమోతియు సాధ్యమైనంత శీఘ్రముగా అతనియొద్దకు రావలెనని ఆజ్ఞపొంది బయలుదేరి పోయిరి."
            },
            {
               "verse": "16",
               "text": "పౌలు ఏథెన్సులో వారికొరకు కనిపెట్టుకొని యుండగా, ఆ పట్టణము విగ్రహములతో నిండియుండుట చూచినందున అతని ఆత్మ పరితాపము పట్టలేకపోయెను."
            },
            {
               "verse": "17",
               "text": "కాబట్టి సమాజమందిరములలో యూదులతోను, భక్తిపరులైన వారితోను ప్రతిదినమున సంతవీధిలో తన్ను కలిసికొను వారితోను తర్కించుచు వచ్చెను."
            },
            {
               "verse": "18",
               "text": "ఎపికూరీయులలోను స్తోయికులలోను ఉన్న కొందరు జ్ఞానులు అతనితో వాదించిరి. కొందరుఈ వదరుబోతు చెప్పునది ఏమిటని చెప్పుకొనిరి. అతడు యేసునుగూర్చియు పునురుత్థానమును గూర్చియు ప్రకటించెను గనుక మరికొందరువీడు అన్య దేవతలను ప్రచురించుచున్నాడని చెప్పుకొనిరి."
            },
            {
               "verse": "19",
               "text": "అంతట వారు అతని వెంటబెట్టుకొని అరేయొపగు అను సభ యొద్దకు తీసికొనిపోయినీవు చేయుచున్న యీ నూతన బోధ యెట్టిదో మేము తెలిసికొనవచ్చునా?"
            },
            {
               "verse": "20",
               "text": "కొన్ని క్రొత్త సంగతులు మా చెవులకు వినిపించుచున్నావు గనుక వీటి భావమేమో మేము తెలిసికొన గోరుచున్నామని చెప్పిరి."
            },
            {
               "verse": "21",
               "text": "ఏథెన్సువారందరును అక్కడ నివసించు పరదేశులును ఏదోయొక క్రొత్త సంగతి చెప్పుట యందును వినుటయందును మాత్రమే తమ కాలము గడుపు చుండువారు."
            },
            {
               "verse": "22",
               "text": "పౌలు అరేయొపగు మధ్య నిలిచిచెప్పిన దేమనగాఏథెన్సువారలారా, మీరు సమస్త విషయములలో అతి దేవతాభక్తిగలవారై యున్నట్టు నాకు కనబడు చున్నది."
            },
            {
               "verse": "23",
               "text": "నేను సంచరించుచు మీ దేవతా ప్రతిమలను చూచుచుండగా ఒక బలిపీఠము నాకు కనబడెను. దాని మీదతెలియబడని దేవునికి అని వ్రాయబడియున్నది. కాబట్టి మీరు తెలియక దేనియందు భక్తికలిగియున్నారో దానినే నేను మీకు ప్రచురపరచుచున్నాను."
            },
            {
               "verse": "24",
               "text": "జగత్తును అందలి సమస్తమును నిర్మించిన దేవుడు తానే ఆకాశమునకును భూమికిని ప్రభువైయున్నందున హస్తకృతములైన ఆలయములలో నివసింపడు."
            },
            {
               "verse": "25",
               "text": "ఆయన అందరికిని జీవమును ఊపిరిని సమస్తమును దయచేయువాడు గనుక తనకు ఏదైనను కొదువ యున్నట్టు మనుష్యుల చేతులతో సేవింప బడువాడు కాడు."
            },
            {
               "verse": "26",
               "text": "మరియు యావద్భూమిమీద కాపుర ముండుటకు ఆయన యొకనినుండి ప్రతి జాతిమనుష్యులను సృష్టించి, వారు ఒకవేళ దేవునిని తడవులాడి కనుగొందు రేమో యని,"
            },
            {
               "verse": "27",
               "text": "తన్ను వెదకునిమిత్తము నిర్ణయకాలమును వారి నివాసస్థలముయొక్క పొలిమేరలను ఏర్పరచెను. ఆయన మనలో ఎవనికిని దూరముగా ఉండువాడు కాడు."
            },
            {
               "verse": "28",
               "text": "మనమాయనయందు బ్రదుకుచున్నాము, చలించు చున్నాము, ఉనికి కలిగియున్నాము. అటువలెమన మాయన సంతానమని మీ కవీశ్వరులలో కొందరును చెప్పుచున్నారు."
            },
            {
               "verse": "29",
               "text": "కాబట్టి మనము దేవుని సంతానమైయుండి, మనుష్యుల చమత్కార కల్పనలవలన మల్చబడిన బంగారమునైనను వెండినైనను రాతినైనను దేవత్వము పోలి యున్నదని తలంపకూడదు."
            },
            {
               "verse": "30",
               "text": "ఆ అజ్ఞానకాలములను దేవుడు చూచి చూడనట్టుగా ఉండెను; ఇప్పుడైతే అంతటను అందరును మారుమనస్సు పొందవలెనని మనుష్యులకు ఆజ్ఞాపించుచున్నాడు."
            },
            {
               "verse": "31",
               "text": "ఎందుకనగా తాను నియమించిన మనుష్యునిచేత నీతి ననుసరించి భూలోకమునకు తీర్పుతీర్చ బోయెడి యొక దినమును నిర్ణయించి యున్నాడు. మృతులలోనుండి ఆయనను లేపినందున దీని నమ్ముటకు అందరికిని ఆధారము కలుగజేసియున్నాడు."
            },
            {
               "verse": "32",
               "text": "మృతుల పునరుత్థానమునుగూర్చి వారు వినినప్పుడు కొందరు అపహాస్యముచేసిరి; మరికొందరుదీనిగూర్చి నీవు చెప్పునది ఇంకొకసారి విందుమని చెప్పిరి."
            },
            {
               "verse": "33",
               "text": "ఆలాగుండగా పౌలు వారి మధ్యనుండి వెళ్లిపోయెను."
            },
            {
               "verse": "34",
               "text": "అయితే కొందరు మనుష్యులు అతని హత్తుకొని విశ్వసించిరి. వారిలో అరేయొపగీతుడైన దియొనూసియు, దమరి అను ఒక స్త్రీయు, వీరితోకూడ మరికొందరునుండిరి."
            }
         ]
      },
      {
         "chapter": "18",
         "verses": [
            {
               "verse": "1",
               "text": "అటుతరువాత పౌలు ఏథెన్సునుండి బయలుదేరి కొరింథునకు వచ్చి, పొంతు వంశీయుడైన అకుల అనుఒక యూదుని, అతని భార్యయైన ప్రిస్కిల్లను కనుగొని వారియొద్దకు వెళ్లెను."
            },
            {
               "verse": "2",
               "text": "యూదులందరు రోమా విడిచి వెళ్లిపోవలెనని క్లౌదియ చక్రవర్తి ఆజ్ఞాపించినందున, వారు ఇటలీనుండి క్రొత్తగా వచ్చిన వారు."
            },
            {
               "verse": "3",
               "text": "వారు వృత్తికి డేరాలు కుట్టువారు. పౌలు అదే వృత్తిగలవాడు గనుక వారితో కాపురముండెను; వారు కలిసి పనిచేయుచుండిరి."
            },
            {
               "verse": "4",
               "text": "అతడు ప్రతి విశ్రాంతిదినమున సమాజమందిరములో తర్కించుచు, యూదులను గ్రీసు దేశస్థులను ఒప్పించుచు నుండెను."
            },
            {
               "verse": "5",
               "text": "సీలయు తిమోతియు మాసిదోనియనుండి వచ్చినప్పుడు పౌలు వాక్యము బోధించుటయందు ఆతురతగలవాడై, యేసే క్రీస్తని యూదులకు దృఢముగా సాక్ష్యమిచ్చు చుండెను."
            },
            {
               "verse": "6",
               "text": "వారు ఎదురాడి దూషించినప్పుడు, అతడు తన వస్త్రములు దులుపుకొనిమీ నాశనమునకు మీరే ఉత్తరవాదులు. నేను నిర్దోషిని; యికమీదట అన్యజనుల యొద్దకు పోవుదునని వారితో చెప్పి"
            },
            {
               "verse": "7",
               "text": "అక్కడనుండి వెళ్లి, దేవునియందు భక్తిగల తీతియు యూస్తు అను ఒకని యింటికి వచ్చెను. అతని యిల్లు సమాజమందిరమును ఆనుకొనియుండెను."
            },
            {
               "verse": "8",
               "text": "ఆ సమాజమందిరపు అధికారియైన క్రిస్పు తన యింటివారందరితోకూడ ప్రభువునందు విశ్వాస ముంచెను. మరియు కొరింథీయులలో అనేకులువిని విశ్వ సించి బాప్తిస్మము పొందిరి."
            },
            {
               "verse": "9",
               "text": "రాత్రివేళ దర్శనమందు ప్రభువు నీవు భయపడక మాటలాడుము, మౌనముగా ఉండకుము."
            },
            {
               "verse": "10",
               "text": "నేను నీకు తోడైయున్నాను, నీకు హాని చేయుటకు నీమీదికి ఎవడును రాడు; ఈ పట్టణములో నాకు బహు జనమున్నదని పౌలుతో చెప్పగా"
            },
            {
               "verse": "11",
               "text": "అతడు వారిమధ్య దేవుని వాక్యము బోధించుచు, ఒక సంవత్సరము మీద ఆరునెలలు అక్కడ నివసించెను."
            },
            {
               "verse": "12",
               "text": "గల్లియోను అకయకు అధిపతిగా ఉన్నప్పుడు యూదులు ఏకీభవించి పౌలుమీదికి లేచి న్యాయపీఠము ఎదుటకు అతని తీసికొనివచ్చి"
            },
            {
               "verse": "13",
               "text": "వీడు ధర్మ శాస్త్రమునకు వ్యతిరిక్తముగా దేవుని ఆరాధించుటకు జనులను ప్రేరే పించుచున్నాడని చెప్పిరి."
            },
            {
               "verse": "14",
               "text": "పౌలు నోరు తెరచి మాట లాడబోగా గల్లియోనుయూదులారా, యిదియొక అన్యాయము గాని చెడ్డ నేరము గాని యైనయెడల నేను మీమాట సహనముగా వినుట న్యాయమే."
            },
            {
               "verse": "15",
               "text": "ఇది యేదోయుక ఉపదేశమును, పేళ్లను, మీ ధర్మశాస్త్రమును గూర్చిన వాదమైతే మీరే దాని చూచుకొనుడి; ఈలాటి సంగతులనుగూర్చి విమర్శ చేయుటకు నాకు మనస్సులేదని యూదులతో చెప్పి"
            },
            {
               "verse": "16",
               "text": "వారిని న్యాయపీఠము ఎదుటనుండి తోలివేసెను."
            },
            {
               "verse": "17",
               "text": "అప్పుడందరు సమాజమందిరపు అధికారియైన సోస్తెనేసును పట్టుకొని న్యాయపీఠము ఎదుట కొట్ట సాగిరి. అయితే గల్లియోను వీటిలో ఏ సంగతినిగూర్చియు లక్ష్యపెట్టలేదు."
            },
            {
               "verse": "18",
               "text": "పౌలు ఇంకను బహుదినములక్కడ ఉండిన తరువాత సహోదరులయొద్ద సెలవు పుచ్చుకొని, తనకు మ్రొక్కుబడి యున్నందున కెంక్రేయలో తల వెండ్రుకలు కత్తిరించుకొని ఓడ యెక్కి సిరియకు బయలుదేరెను. ప్రిస్కిల్ల అకుల అనువారు అతనితోకూడ వెళ్లిరి."
            },
            {
               "verse": "19",
               "text": "వారు ఎఫెసునకు వచ్చినప్పుడు అతడు వారినక్కడ విడిచిపెట్టి, తాను మాత్రము సమాజమందిరములో ప్రవేశించి, యూదులతో తర్కించుచుండెను."
            },
            {
               "verse": "20",
               "text": "వారింకను కొంతకాలముండుమని అతని వేడుకొనగా"
            },
            {
               "verse": "21",
               "text": "అతడు ఒప్పకదేవుని చిత్తమైతే మీయొద్దకు తిరిగి వత్తునని చెప్పి, వారియొద్ద సెలవు పుచ్చుకొని, ఓడ యెక్కి ఎఫెసునుండి బయలుదేరెను."
            },
            {
               "verse": "22",
               "text": "తరువాత కైసరయ రేవున దిగి యెరూషలేమునకు వెళ్లి సంఘపువారిని కుశలమడిగి, అంతియొకయకు వచ్చెను."
            },
            {
               "verse": "23",
               "text": "అక్కడ కొంతకాలముండిన తరువాత బయలుదేరి వరుసగా గలతీయ ప్రాంతమందును ఫ్రుగియయందును సంచరించుచు శిష్యులనందరిని స్థిరపరచెను."
            },
            {
               "verse": "24",
               "text": "అలెక్సంద్రియవాడైన అపొల్లో అను ఒక యూదుడు ఎఫెసునకు వచ్చెను. అతడు విద్వాంసుడును లేఖనముల యందు ప్రవీణుడునై యుండెను."
            },
            {
               "verse": "25",
               "text": "అతడు ప్రభువు మార్గము విషయమై ఉపదేశము పొంది తన ఆత్మయందు తీవ్రపడి, యోహాను బాప్తిస్మముమాత్రమే తెలిసికొనిన వాడైనను, యేసును గూర్చిన సంగతులు వివరముగా చెప్పి,"
            },
            {
               "verse": "26",
               "text": "ప్రిస్కిల్ల అకులయు విని, అతని చేర్చుకొని దేవునిమార్గము మరి పూర్తిగా అతనికి విశద పరచిరి."
            },
            {
               "verse": "27",
               "text": "తరువాత అతడు అకయకు పోదలచినప్పుడు అతనిని చేర్చుకొనవలెనని సహోదరులు ప్రోత్సాహపరచుచు అక్కడి శిష్యులకు వ్రాసిరి. అతడక్కడికి వచ్చి కృపచేత విశ్వసించినవారికి చాల సహాయము చేసెను."
            },
            {
               "verse": "28",
               "text": "యేసే క్రీస్తు అని లేఖనములద్వారా అతడు దృష్టాంతపరచి, యూదుల వాదమును బహిరంగముగాను గట్టిగాను ఖండించుచు వచ్చెను."
            }
         ]
      },
      {
         "chapter": "19",
         "verses": [
            {
               "verse": "1",
               "text": "అపొల్లో కొరింథులో నున్నప్పుడు జరిగినదేమనగా, పౌలు పైప్రదేశములలో సంచరించి ఎఫెసునకు వచ్చికొందరు శిష్యులను చూచిమీరు విశ్వసించినప్పుడు పరిశుద్ధాత్మను పొందితిరా? అని వారి"
            },
            {
               "verse": "2",
               "text": "వారుపరిశుద్ధాత్ముడున్నాడన్న సంగతియే మేము వినలేదని చెప్పిరి."
            },
            {
               "verse": "3",
               "text": "అప్పుడతడుఆలాగైతే మీరు దేనినిబట్టి బాప్తిస్మము పొందితిరని అడుగగా వారుయోహాను బాప్తిస్మమునుబట్టియే అని చెప్పిరి."
            },
            {
               "verse": "4",
               "text": "అందుకు పౌలుయోహాను తన వెనుక వచ్చువానియందు, అనగా యేసు నందు విశ్వాసముంచవలెనని ప్రజలతో చెప్పుచు, మారు మనస్సు విషయమైన బాప్తిస్మమిచ్చెనని చెప్పెను."
            },
            {
               "verse": "5",
               "text": "వారు ఆ మాటలు విని ప్రభువైన యేసు నామమున బాప్తిస్మము పొందిరి."
            },
            {
               "verse": "6",
               "text": "తరువాత పౌలు వారిమీద చేతులుంచగా పరిశుద్ధాత్మ వారిమీదికి వచ్చెను. అప్పుడు వారు భాషలతో మాటలాడుటకును ప్రవచించుటకును మొదలుపెట్టిరి."
            },
            {
               "verse": "7",
               "text": "వారందరు ఇంచుమించు పండ్రెండుగురు పురుషులు."
            },
            {
               "verse": "8",
               "text": "తరువాత అతడు సమాజమందిరములోనికి వెళ్లి ప్రసం గించుచు, దేవుని రాజ్యమును గూర్చి తర్కించుచు, ఒప్పించుచు, ధైర్యముగా మాటలాడుచు మూడు నెలలు గడిపెను."
            },
            {
               "verse": "9",
               "text": "అయితే కొందరు కఠినపరచబడినవారై యొప్పుకొనక, జనసమూహము ఎదుట ఈ మార్గమును దూషించుచున్నందున అతడు వారిని విడిచి, శిష్యులను ప్రత్యేకపరచుకొని ప్రతిదినము తురన"
            },
            {
               "verse": "10",
               "text": "రెండేండ్లవరకు ఈలాగున జరిగెను గనుక యూదులేమి గ్రీసుదేశస్థులేమి ఆసియలో కాపురమున్న వారందరును ప్రభువు వాక్యము వినిరి."
            },
            {
               "verse": "11",
               "text": "మరియు దేవుడు పౌలుచేత విశేషమైన అద్భుత ములను చేయించెను;"
            },
            {
               "verse": "12",
               "text": "అతని శరీరమునకు తగిలిన చేతి గుడ్డలైనను నడికట్లయినను రోగులయొద్దకు తెచ్చినప్పుడు రోగములు వారిని విడిచెను, దయ్యములు కూడ వదలి పోయెను."
            },
            {
               "verse": "13",
               "text": "అప్పుడు దేశసంచారులును మాంత్రికులునైన కొందరు యూదులుపౌలు ప్రకటించు యేసు తోడు మిమ్మును ఉచ్చాటన చేయుచున్నానను మాట చెప్పి, దయ్యములు పట్టినవారిమీద ప్రభువైన యేస"
            },
            {
               "verse": "14",
               "text": "యూదుడైన స్కెవయను ఒక ప్రధానయాజకుని కుమారులు ఏడుగురు ఆలాగు చేయుచుండిరి."
            },
            {
               "verse": "15",
               "text": "అందుకు ఆ దయ్యము నేను యేసును గుర్తెరుగుదును, పౌలునుకూడ ఎరుగుదును, గాని మీరెవరని అడుగగా"
            },
            {
               "verse": "16",
               "text": "ఆ దయ్యముపట్టినవాడు ఎగిరి, వారిమీద పడి, వారిలో ఇద్దరిని లొంగదీసి గెలిచెను; అందుచేత వారు దిగంబరులై గాయము తగిలి ఆ యింటనుండి పారిపోయిరి."
            },
            {
               "verse": "17",
               "text": "ఈ సంగతి ఎఫెసులో కాపురమున్న సమస్తమైన యూదు లకును గ్రీసు దేశస్థులకును తెలియవచ్చినప్పుడు వారికందరికి భయము కలిగెను గనుక ప్రభువైన యేసు నామము ఘన పరచబడెను."
            },
            {
               "verse": "18",
               "text": "విశ్వసించినవారు అనేకులు వచ్చి, తాము చేసినవాటిని తెలియజేసియొప్పుకొనిరి."
            },
            {
               "verse": "19",
               "text": "మరియు మాంత్రిక విద్య అభ్యసించినవారు అనేకులు తమ పుస్తకములు తెచ్చి, అందరియెదుట వాటిని కాల్చివేసిరి. వారు లెక్క చూడగా వాటి వెల యేబదివేల వెండి రూకలాయెను."
            },
            {
               "verse": "20",
               "text": "ఇంత ప్రభా వముతో ప్రభువు వాక్యము ప్రబలమై వ్యాపించెను."
            },
            {
               "verse": "21",
               "text": "ఈలాగు జరిగిన తరువాత పౌలు మాసిదోనియ అకయ దేశముల మార్గమునవచ్చి యెరూషలేమునకు వెళ్లవలెనని మన స్సులో ఉద్దేశించినేనక్కడికి వెళ్లిన తరువాత రోమాకూడ చూడవలెనని అనుకొనెను."
            },
            {
               "verse": "22",
               "text": "అప్పుడు తనకు పరిచర్యచేయు వారిలో తిమోతి ఎరస్తు అను వారి నిద్దరిని మాసిదోనియకు పంపి, తాను ఆసియలో కొంతకాలము నిలిచియుండెను."
            },
            {
               "verse": "23",
               "text": "ఆ కాలమందు క్రీస్తు మార్గమునుగూర్చి చాల అల్లరి కలిగెను."
            },
            {
               "verse": "24",
               "text": "ఏలాగనగాదేమేత్రియను ఒక కంసాలి అర్తెమిదేవికి వెండి గుళ్లను చేయించుటవలన ఆ పని వారికి మిగుల లాభము కలుగజేయుచుండెను."
            },
            {
               "verse": "25",
               "text": "అతడు వారిని అట్టి పనిచేయు ఇతరులను గుంపుకూర్చి అయ్యలారా, యీ పనివలన మనకు జీవనము బహు బాగుగా జరుగు చున్నదని మీకు తెలియును."
            },
            {
               "verse": "26",
               "text": "అయితే చేతులతో చేయబడినవి దేవతలు కావని యీ పౌలు చెప్పి, ఎఫెసులో మాత్రము కాదు, దాదాపు ఆసియయందంతట బహు జన మును ఒప్పించి, త్రిప్పియున్న సంగతి మీరు చూచియు వినియు నున"
            },
            {
               "verse": "27",
               "text": "మరియు ఈ మన వృత్తియందు లక్ష్యము తప్పిపోవుటయే గాక, మహాదేవియైన అర్తెమి దేవియొక్క గుడి కూడ తృణీకరింపబడి, ఆసియయందంత టను భూలోకమందును పూజింపబడుచున్న ఈమెయొక్క గొప్పతనము తొలగిపోవునని భయముతోచుచున్నదని వారితో చెప్పెను."
            },
            {
               "verse": "28",
               "text": "వారు విని రౌద్రముతో నిండిన వారైఎఫెసీయుల అర్తెమిదేవి మహాదేవి అని కేకలువేసిరి;"
            },
            {
               "verse": "29",
               "text": "పట్టణము బహు గలిబిలిగా ఉండెను. మరియు వారు పౌలుతో ప్రయాణమై వచ్చిన మాసిదోనియ వారైన గాయియును అరిస్తర్కును పట్టుకొని దొమి్మగా నాటకశాలలో చొరబడిరి."
            },
            {
               "verse": "30",
               "text": "పౌలు జనుల సభ యొద్దకు వెళ్లదలచెను, గాని శిష్యులు వెళ్లనియ్యలేదు."
            },
            {
               "verse": "31",
               "text": "మరియు ఆసియ దేశాధికారులలో కొందరు అతనికి స్నేహి తులైయుండి అతనియొద్దకు వర్తమానము పంపినీవు నాటక శాలలోనికి వెళ్లవద్దని అతని వేడుకొనిరి."
            },
            {
               "verse": "32",
               "text": "ఆ సభ గలిబిలిగా ఉండెను గనుక కొందరీలాగున, కొందరాలాగున కేకలువేసిరి; తామెందు నిమిత్తము కూడుకొనిరో చాల మందికి తెలియలేదు."
            },
            {
               "verse": "33",
               "text": "అప్పుడు యూదులు అలెక్సంద్రును ముందుకు త్రోయగా కొందరు సమూహములో నుండి అతనిని ఎదుటికి తెచ్చిరి. అలెక్సంద్రు సైగచేసి జనులతో సమాధానము చెప్పుకొనవలెనని యుండెను."
            },
            {
               "verse": "34",
               "text": "అయితే అతడు యూదుడని వారు తెలిసికొనినప్పుడు అందరును ఏకశబ్దముతో రెండు గంటలసేపుఎఫెసీయుల అర్తెమిదేవి మహాదేవి అని కేకలువేసిరి."
            },
            {
               "verse": "35",
               "text": "అంతట కరణము సమూహమును సముదాయించిఎఫెసీయులారా, ఎఫె సీయుల పట్టణము అర్తెమి మహాదేవికిని ద్యుపతియొద్దనుండి పడిన మూర్తికిని పాలకురాలై యున్నదని తెలియని వాడెవడు"
            },
            {
               "verse": "36",
               "text": "ఈ సంగతులు నిరాక్షేపమైనవి గనుక మీరు శాంతము కలిగి ఏదియు ఆతురపడి చేయకుండుట అవశ్య కము."
            },
            {
               "verse": "37",
               "text": "మీరు ఈ మనుష్యులను తీసికొనివచ్చితిరి. వీరు గుడి దోచినవారు కారు, మన దేవతను దూషింపను లేదు."
            },
            {
               "verse": "38",
               "text": "దేమేత్రికిని అతనితోకూడనున్న కమసాలులకును ఎవని మీదనైనను వ్యవహారమేదైన ఉన్నయెడల న్యాయసభలు జరుగుచున్నవి, అధిపతులు ఉన్నారు గనుక వారు ఒకరితో ఒకరు వ్యాజ్యె మాడవచ్చును."
            },
            {
               "verse": "39",
               "text": "అయితే మీరు ఇతర సంగతులనుగూర్చి యేమైనను విచారణ చేయవలెనని యుంటే అదిక్రమమైన సభలో పరిష్కారమగును."
            },
            {
               "verse": "40",
               "text": "మనము ఈ గలిబిలినిగూర్చి చెప్పదగిన కారణమేమియు లేనందున, నేడు జరిగిన అల్లరినిగూర్చి మనలను విచారణ లోనికి తెత్తురేమో అని భయమవుచున్నది. ఇట్లు గుంపు కూడినందుకు తగిన కారణము చెప్పజాలమని వారితో అనెను."
            },
            {
               "verse": "41",
               "text": "అతడీలాగు చెప్పి సభను ముగించెను."
            }
         ]
      },
      {
         "chapter": "20",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ యల్లరి అణగిన తరువాత పౌలు శిష్యులను తన యొద్దకు పిలువనంపించి హెచ్చరించినమీదట వారియొద్ద సెలవు పుచ్చుకొని మాసిదోనియకు వెళ్లుటకు బయలు దేరెను."
            },
            {
               "verse": "2",
               "text": "ఆ ప్రదేశములయందు సంచరించి, పెక్కుమాటలతో వారిని హెచ్చరించి గ్రీసునకు వచ్చెను."
            },
            {
               "verse": "3",
               "text": "అతడు అక్కడ మూడు నెలలు గడిపి ఓడయెక్కి సిరియకు వెళ్ల వలెనని యుండగా అతని విషయమై యూదులు కుట్ర చేయుచున్నందున మాసిదోనియమీదుగా తిరిగి రావలెనని నిశ్చయించుకొనెను."
            },
            {
               "verse": "4",
               "text": "మరియు పుర్రు కుమారుడును బెరయ పట్టణస్థుడునైన సోపత్రును, థెస్సలొనీకయులలో అరిస్తర్కును, సెకుందును, దెర్బే పట్టణస్థుడైన గాయియును, తిమోతియును, ఆసియ దేశస్థులైన తుకికు, త్రోఫి మును అతనితోకూడ వచ్చిరి."
            },
            {
               "verse": "5",
               "text": "వీరు ముందుగా వెళ్లి త్రోయలో మాకొరకు కనిపెట్టుకొని యుండిరి."
            },
            {
               "verse": "6",
               "text": "పులియని రొట్టెల దినములైన తరువాత మేము ఓడ ఎక్కి ఫిలిప్పీ విడిచి, అయిదు దినములలో త్రోయకు వచ్చి, అచ్చట వారి యొద్ద ఏడు దినములు గడిపితివిు."
            },
            {
               "verse": "7",
               "text": "ఆదివారమున మేము రొట్టె విరుచుటకు కూడినప్పుడు, పౌలు మరునాడు వెళ్లనైయుండి, వారితో ప్రసంగించుచు అర్ధరాత్రివరకు విస్తరించి మాటలాడుచుండెను."
            },
            {
               "verse": "8",
               "text": "మేము కూడియున్న మేడగదిలో అనేక దీపములుండెను."
            },
            {
               "verse": "9",
               "text": "అప్పుడు ఐతుకు అను నొక ¸°వనస్థుడు కిటికీలో కూర్చుండి గాఢ నిద్రపోయి, పౌలు చాలసేవు ప్రసంగించుచుండగా నిద్రాభారమువలన జోగి, మూడవ అంతస్తునుండి క్రిందపడి చనిపోయిన వాడై"
            },
            {
               "verse": "10",
               "text": "అంతట పౌలు క్రిందికి వెళ్లి అతనిమీద పడి కౌగిలించుకొనిమీరు తొందరపడకుడి, అతని ప్రాణమతనిలో నున్నదని వారితో చెప్పెను."
            },
            {
               "verse": "11",
               "text": "అతడు మరల పైకి వచ్చి రొట్టె విరిచి పుచ్చుకొని, తెల్లవారువరకు విస్తారముగా సంభాషించి బయలు దేరెను."
            },
            {
               "verse": "12",
               "text": "వారు బ్రదికిన ఆ చిన్నవానిని తీసికొని వచ్చి నప్పుడు వారికి విశేషమైన ఆదరణ కలిగెను."
            },
            {
               "verse": "13",
               "text": "మేము ముందుగా ఓడ ఎక్కి అస్సులో పౌలును ఎక్కించుకొనవలెనని అక్కడికి వెళ్లితివిు. తాను కాలి నడకను వెళ్లవలెనని అతడా ప్రకారముగా మాకు నియ మించియుండెను."
            },
            {
               "verse": "14",
               "text": "అస్సులో అతడు మాతో కలిసికొని నప్పుడు మేమతనిని ఎక్కించుకొని మితు లేనేకు వచ్చితివిు."
            },
            {
               "verse": "15",
               "text": "అచ్చటనుండి వెళ్లి మరునాడు కీయొసునకు ఎదురుగా వచ్చితివిు. మరునాడు సమొసునకు చేరి ఆ మరునాడు మిలేతుకు వచ్చితివిు."
            },
            {
               "verse": "16",
               "text": "సాధ్యమైతే పెంతెకొస్తు దినమున యెరూషలేములో ఉండవలెనని పౌలు త్వరపడుచుండెను గనుక అతడు ఆసియలో కాలహరణము చేయకుండ ఎఫె సును దాటిపోవలెనని నిశ్చయించుకొని యుండెను."
            },
            {
               "verse": "17",
               "text": "అతడు మిలేతునుండి ఎఫెసునకు వర్తమానము పంపి సంఘపు పెద్దలను పిలిపించెను."
            },
            {
               "verse": "18",
               "text": "వారు తనయొద్దకు వచ్చినప్పుడతడు వారితో ఇట్లనెను నేను ఆసియలో కాలుపెట్టిన దినమునుండి, ఎల్లకాలము మీ మధ్య ఏలాగు నడుచుకొంటినో మీరే యెరుగుదురు."
            },
            {
               "verse": "19",
               "text": "యూదుల కుట్రలవలన నాకు శోధనలు సంభవించినను, కన్నీళ్లు విడుచుచు పూర్ణమైన వినయభావముతో నేనేలాగున ప్రభువును సేవించుచుంటినో మీకే తెలియును."
            },
            {
               "verse": "20",
               "text": "మరియు ప్రయోజనకరమైనది ఏదియు దాచుకొనక బహిరంగముగాను, ఇంటింటను మీకు తెలియజేయుచు బోధించుచు,"
            },
            {
               "verse": "21",
               "text": "దేవుని యెదుట మారుమనస్సు పొంది మన ప్రభువైన యేసుక్రీస్తునందు విశ్వాసముంచ వలెనని, యూదులకును గ్రీసుదేశస్థులకును ఏలాగు సాక్ష్య మిచ్చుచుంటినో యిదంతయు మీకు తెలియును."
            },
            {
               "verse": "22",
               "text": "ఇదిగో నేనిప్పుడు ఆత్మయందు బంధింపబడినవాడనై యెరూష లేమునకు వెళ్లుచున్నాను, అక్కడ నాకు ఏమేమి సంభ వించునో తెలియదుగాని,"
            },
            {
               "verse": "23",
               "text": "బంధకములును శ్రమలును నాకొరకు కాచుకొనియున్నవని పరిశుద్ధాత్మ ప్రతి పట్ట ణములోను నాకు సాక్ష్యమిచ్చుచున్నాడని తెలియును."
            },
            {
               "verse": "24",
               "text": "అయితే దేవుని కృపాసువార్తనుగూర్చి సాక్ష్యమిచ్చుటయందు నా పరుగును, నేను ప్రభువైన యేసువలన పొందిన పరిచర్యను, తుదముట్టింపవలెనని నా ప్రాణమును నాకెంత మాత్రమును"
            },
            {
               "verse": "25",
               "text": "ఇదిగో దేవుని రాజ్యమునుగూర్చి ప్రకటించుచు నేను మీ మధ్యను సంచరించుచుంటిని; మీలో ఎవరును ఇకమీదట నా ముఖము చూడరని నాకిప్పుడు తెలియును."
            },
            {
               "verse": "26",
               "text": "కాబట్టి మీలో ఎవరి నాశనము విషయమైనను2 నేను దోషినికానని నేడు మిమ్మును సాక్ష్యము పెట్టుచున్నాను."
            },
            {
               "verse": "27",
               "text": "దేవుని సంకల్పమంతయు మీకు తెలుపకుండ నేనేమియు దాచుకొనలేదు."
            },
            {
               "verse": "28",
               "text": "దేవుడు తన స్వరక్తమిచ్చి సంపాదించిన తన సంఘమును కాయుటకు పరిశుద్ధాత్మ మిమ్మును దేనియందు అధ్యక్షులనుగా ఉంచెనో ఆ యావత్తుమందను గూర్చియు, మీ మట్టుకు మిమ్మును గూర్చియు జాగ్రత్తగా ఉండుడి."
            },
            {
               "verse": "29",
               "text": "నేను వెళ్లిపోయిన తరువాత క్రూరమైన తోడేళ్లు మీలో ప్రవేశించునని నాకు తెలియును; వారు మందను కనికరింపరు."
            },
            {
               "verse": "30",
               "text": "మరియు శిష్యులను తమవెంట ఈడ్చుకొని పోవలెనని వంకర మాటలు పలుకు మనుష్యులు మీలోనే బయలుదేరుదురు."
            },
            {
               "verse": "31",
               "text": "కావున నేను మూడు సంవత్సరములు రాత్రింబగళ్లు కన్నీళ్లు విడుచుచు ప్రతి మను ష్యునికి మానక బుద్ధి చెప్పితినని మీరు జ్ఞాపకము చేసికొని మెలకువగాఉండుడి."
            },
            {
               "verse": "32",
               "text": "ఇప్పుడు దేవునికిని ఆయన కృపా వాక్యమునకును మిమ్మును అప్పగించుచున్నాను. ఆయన మీకు క్షేమాభివృద్ధి కలుగజేయుటకును, పరిశుద్ధపరచ బడినవారందరిలో స్వాస్థ్య మనుగ్రహించుటకును శక్తి మంతుడు."
            },
            {
               "verse": "33",
               "text": "ఎవని వెండినైనను, బంగారమునైనను వస్త్ర ములనైనను నేను ఆశింపలేదు;"
            },
            {
               "verse": "34",
               "text": "నా అవసరముల నిమిత్తమును నాతో ఉన్నవారి నిమిత్తమును ఈ నా చేతులు కష్టపడినవని మీకే తెలియును."
            },
            {
               "verse": "35",
               "text": "మీరును ఈలాగు ప్రయాసపడి బలహీనులను సంరక్షింపవలెననియు పుచ్చుకొనుటకంటె ఇచ్చుట ధన్యము అని ప్రభువైన యేసు చెప్పిన మాటలు జ్ఞాపకము చేసికొనవలెననియు అన్ని విషయములలో మీకు మాదిరి చూపితినని చెప్పెను."
            },
            {
               "verse": "36",
               "text": "అతడీలాగు చెప్పి మోకాళ్లూని వారందరితో ప్రార్థన చేసెను."
            },
            {
               "verse": "37",
               "text": "అప్పుడు వారందరు చాల ఏడ్చిరి. మీరు ఇకమీదట నా ముఖము చూడరని అతడు చెప్పిన మాటకు విశేషముగా దుఃఖించుచు"
            },
            {
               "verse": "38",
               "text": "పౌలు మెడమీద పడి అతనిని ముద్దుపెట్టుకొని, వారు ఓడవరకు అతనిని సాగ నంపిరి."
            }
         ]
      },
      {
         "chapter": "21",
         "verses": [
            {
               "verse": "1",
               "text": "మేము వారిని విడిచిపెట్టి ఓడ ఎక్కి తిన్నగా వెళ్లి కోసుకును, మరునాడు రొదుకును, అక్కడనుండి పతరకును వచ్చితివిు."
            },
            {
               "verse": "2",
               "text": "అప్పుడు ఫేనీకేకు వెళ్ల బోవుచున్న ఒక ఓడను చూచి దానిని ఎక్కి బయలుదేరితివిు."
            },
            {
               "verse": "3",
               "text": "కుప్రకు ఎదురుగా వచ్చి, దానిని ఎడమ తట్టున విడిచి, సిరియవైపుగా వెళ్లి, తూరులో దిగితివిు; అక్కడ ఓడ సరుకు దిగుమతి చేయవలసియుండెను."
            },
            {
               "verse": "4",
               "text": "మేమక్కడ నున్న శిష్యులను కనుగొని యేడుదినములక్కడ ఉంటిమి. వారునీవు యెరూషలేములో కాలు పెట్టవద్దని ఆత్మద్వారా పౌలుతో చెప్పిరి."
            },
            {
               "verse": "5",
               "text": "ఆ దినములు గడిపిన తరువాత ప్రయాణమై పోవుచుండగా, భార్యలతోను పిల్లలతోను వారందరు మమ్మును పట్టణము వెలుపలి వరకు సాగనంపవచ్చిరి. వారును మేమును సముద్రతీరమున మోకాళ్లూని ప్రార్థనచేసి యొకరియొద్ద ఒకరము సెలవు పుచ్చుకొంటిమి."
            },
            {
               "verse": "6",
               "text": "అంతట మేము ఓడ ఎక్కితివిు, వారు తమ తమ యిండ్లకు తిరిగి వెళ్లిరి."
            },
            {
               "verse": "7",
               "text": "మేము తూరునుండి చేసిన ప్రయాణము ముగించి, తొలెమాయికి వచ్చి, సహోదరులను కుశలమడిగి వారి యొద్ద ఒక దినముంటిమి."
            },
            {
               "verse": "8",
               "text": "మరునాడు మేము బయలుదేరి కైసరయకు వచ్చి, యేడుగురిలో నొకడును సువార్తికుడునైన ఫిలిప్పు ఇంట ప్రవేశించి అతనియొద్ద ఉంటిమి."
            },
            {
               "verse": "9",
               "text": "కన్యకలుగా ఉన్న నలుగురు కుమార్తెలు అతనికుండిరి, వారు ప్రవచించువారు."
            },
            {
               "verse": "10",
               "text": "మేమనేక దినములక్కడ ఉండగా, అగబు అను ఒక ప్రవక్త యూదయనుండి వచ్చెను."
            },
            {
               "verse": "11",
               "text": "అతడు మాయొద్దకు వచ్చి పౌలు నడికట్టు తీసికొని, తన చేతులను కాళ్లను కట్టుకొనియెరూషలేములోని యూదులు ఈ నడికట్టుగల మనుష్యుని ఈలాగు బంధించి, అన్యజనుల చేతికి అప్పగింతురని"
            },
            {
               "verse": "12",
               "text": "ఈ మాట విని నప్పుడు మేమును అక్కడివారునుయెరూషలేమునకు వెళ్లవద్దని అతని బతిమాలుకొంటిమి గాని"
            },
            {
               "verse": "13",
               "text": "పౌలు ఇదెందుకు? మీరు ఏడ్చి నా గుండె బద్దలు చేసెదరేల? నేనైతే ప్రభువైన యేసు నామము నిమిత్తము యెరూషలేములో బంధింపబడుటకు మాత్రమే గాక చనిపోవుటకును సిద్ధముగా ఉన్నానని చెప్పెను."
            },
            {
               "verse": "14",
               "text": "అతడు ఒప్పుకొననందున మేముప్రభువు చిత్తము జరుగునుగాక అని ఊర కుంటిమి."
            },
            {
               "verse": "15",
               "text": "ఆ దినములైన తరువాత మాకు కావలసిన సామగ్రి తీసికొని యెరూషలేమునకు ఎక్కిపోతివిు."
            },
            {
               "verse": "16",
               "text": "మరియు కైసరయనుండి కొందరు శిష్యులు, మొదటనుండి శిష్యుడుగా ఉండిన కుప్రీయుడైన మ్నాసోను ఇంట మేము దిగవలెనను ఉద్దేశముతో అతనిని వెంటబెట్టుకొని మాతో కూడ వచ్చిరి."
            },
            {
               "verse": "17",
               "text": "మేము యెరూషలేమునకు వచ్చినప్పుడు సహోదరులు మమ్మును సంతోషముతో చేర్చుకొనిరి."
            },
            {
               "verse": "18",
               "text": "మరునాడు పెద్దలందరు అక్కడికి వచ్చియుండగా పౌలు మాతో కూడ యాకోబునొద్దకు వచ్చెను."
            },
            {
               "verse": "19",
               "text": "అతడు వారిని కుశల మడిగి, తన పరిచర్యవలన దేవుడు అన్యజనులలో జరిగించిన వాటిని వివరముగా తెలియజెప్పెను."
            },
            {
               "verse": "20",
               "text": "వారు విని దేవుని మహిమపరచి అతని చూచిసహోదరుడా, యూదులలో విశ్వాసులైనవారు ఎన్ని వేలమంది యున్నారో చూచు చున్నావుగదా? వారందరును ధర్మశాస్త్రమందు ఆసక్తి గలవారు."
            },
            {
               "verse": "21",
               "text": "అన్య జనులలో ఉన్న యూదులు తమ పిల్లలకు సున్నతి చేయకూడదనియు, మన ఆచారముల చొప్పున నడువకూడదనియు నీవు చెప్పుటవలన వారందరు మోషేను విడిచిపెట్టవలెనని నీవు బోధిం"
            },
            {
               "verse": "22",
               "text": "కావున మన మేమి చేయుదుము? నీవు వచ్చిన సంగతి వారు తప్పక విందురు."
            },
            {
               "verse": "23",
               "text": "కాబట్టి మేము నీకు చెప్పినట్టు చేయుము. మ్రొక్కుబడియున్న నలుగురు మనుష్యులు మాయొద్ద ఉన్నారు."
            },
            {
               "verse": "24",
               "text": "నీవు వారిని వెంటబెట్టుకొనిపోయి వారితో కూడ శుద్ధిచేసికొని, వారు తలక్షౌరము చేయించుకొనుటకు వారికయ్యెడి తగులుబడి పెట్టుకొనుము; అప్పుడు నిన్ను గూర్చి తాము వినిన వర్తమానము నిజము కాదనియు, నీవును ధర్మశాస్త్రమును గైకొని యథావిధిగా నడుచుకొను చున్నావనియు తెలిసికొందురు"
            },
            {
               "verse": "25",
               "text": "అయితే విశ్వసించిన అన్యజనులను గూర్చి వారు విగ్రహములకు అర్పించిన వాటి రక్తమును గొంతు పిసికి చంపినదానిని, జారత్వమును మానవలసినదని నిర్ణయించి వారికి వ్రాసియున్నామని చెప్పిం"
            },
            {
               "verse": "26",
               "text": "అంతట పౌలు మరునాడు ఆ మనుష్యులను వెంట బెట్టుకొని పోయి, వారితోకూడ శుద్ధిచేసికొని, దేవాలయములో ప్రవేశించి, వారిలో ప్రతివానికొరకు కానుక అర్పించువరకు శుద్ధిదినములు నెరవేర్చు"
            },
            {
               "verse": "27",
               "text": "ఏడు దినములు కావచ్చినప్పుడు ఆసియనుండి వచ్చిన యూదులు దేవాలయములో అతని చూచి, సమూహమంతటిని కలవరపరచి అతనిని బలవంతముగా పట్టుకొని"
            },
            {
               "verse": "28",
               "text": "ఇశ్రాయేలీయులారా, సహాయము చేయరండి; ప్రజలకును ధర్మశాస్త్రమునకును ఈ స్థలమునకును విరోధముగా అందరికిని అంతటను బోధించుచున్నవాడు వీడే. మరియు వీడు గ్రీసుదేశస్థ"
            },
            {
               "verse": "29",
               "text": "ఏలయనగా ఎఫెసీయుడైన త్రోఫిమును అతనితోకూడ పట్టణములో అంతకుముందు వారు చూచి యున్నందున పౌలు దేవాలయములోనికి అతని తీసికొని వచ్చెనని ఊహించిరి."
            },
            {
               "verse": "30",
               "text": "పట్టణమంతయు గలిబిలిగా ఉండెను. జనులు గుంపులు గుంపులుగా పరుగెత్తికొని వచ్చి, పౌలును పట్టుకొని దేవాలయములోనుండి అతనిని వెలుపలికి ఈడ్చిరి; వెంటనే తలుపులు మూయబడెను."
            },
            {
               "verse": "31",
               "text": "వారతని చంపవలెనని యత్నించుచుండగా యెరూష లేమంతయు గలిబిలిగా ఉన్నదని పటాలపు పై యధికారికి వర్తమానము వచ్చెను;"
            },
            {
               "verse": "32",
               "text": "వెంటనే అతడు సైనికులను శతాధి పతులను వెంట బెట్టుకొని వారియొద్దకు పరుగెత్తివచ్చెను; వారు పై యధికారిని సైనికులను రాణువవారిని చూచి పౌలును కొట్టుట మానిరి."
            },
            {
               "verse": "33",
               "text": "పై యధికారి దగ్గరకు వచ్చి అతని పట్టుకొని, రెండు సంకెళ్లతో బంధించుమని ఆజ్ఞాపించి ఇతడెవడు? ఏమిచేసెనని అడుగగా,"
            },
            {
               "verse": "34",
               "text": "సమూహములో కొందరీలాగు కొందరాలాగు కేకలువేయుచున్నప్పుడు అల్లరిచేత అతడు నిజము తెలిసికొనలేక కోటలోనికి అతని తీసికొనిపొమ్మని ఆజ్ఞాపించెను."
            },
            {
               "verse": "35",
               "text": "పౌలు మెట్లమీదికి వచ్చినప్పుడు జనులు గుంపుకూడి బలవంతము చేయుచున్నందున సైనికులు అతనిని మోసికొని పోవలసి వచ్చెను."
            },
            {
               "verse": "36",
               "text": "ఏలయనగావానిని చంపుమని జనసమూహము కేకలువేయుచు వెంబడించెను."
            },
            {
               "verse": "37",
               "text": "వారు పౌలును కోటలోనికి తీసికొనిపోవనై యుండగా అతడు పైయధికారిని చూచినేను నీతో ఒకమాట చెప్పవచ్చునా? అని అడిగెను. అందు కతడుగ్రీకు భాషనీకు తెలియునా?"
            },
            {
               "verse": "38",
               "text": "ఈ దినములకు మునుపు రాజద్రోహ మునకు రేపి,నరహంతకులైన నాలుగువేలమంది మనుష్యులను అరణ్యమునకు వెంటబెట్టుకొని పోయిన ఐగుప్తీయుడవు నీవు కావా? అని అడిగెను."
            },
            {
               "verse": "39",
               "text": "అందుకు పౌలునేను కిలికియలోని తార్సువాడనైన యూదుడను; ఆ గొప్ప పట్టణపు పౌరుడను. జనులతో మాటలాడుటకు నాకు సెలవిమ్మని వేడుకొనుచున్నానని చెప్పెను."
            },
            {
               "verse": "40",
               "text": "అతడు సెలవిచ్చిన తరువాత పౌలు మెట్లమీద నిలువబడి జనులకు చేసైగ చేసెను. వారు నిశ్చబ్దముగా ఉన్నప్పుడు అతడు హెబ్రీభాషలో ఇట్లనెను"
            }
         ]
      },
      {
         "chapter": "22",
         "verses": [
            {
               "verse": "1",
               "text": "సహోదరులారా, తండ్రులారా, నేనిప్పుడు మీ యెదుట చెప్పు సమాధానము నాలకించుడి."
            },
            {
               "verse": "2",
               "text": "అతడు హెబ్రీభాషలో మాటలాడుట వారు విని ఎక్కువ నిశ్శబ్దముగా ఉండిరి. అప్పుడతడు ఈలాగు చెప్పసాగెను."
            },
            {
               "verse": "3",
               "text": "నేను కిలికియలోని తార్సులో పుట్టిన యూదుడను. అయితే ఈ పట్టణములో గమలీయేలు పాదములయొద్ద పెరిగి, మన పితరుల ధర్మశాస్త్రసంబంధమగు నిష్ఠయందు శిక్షితుడనై, మీరం"
            },
            {
               "verse": "4",
               "text": "ఈ మార్గములోనున్న పురు షులను స్త్రీలను బంధించి చెరసాలలో వేయించుచు మరణమువరకు హింసించితిని."
            },
            {
               "verse": "5",
               "text": "ఇందునుగూర్చి ప్రధాన యాజకుడును పెద్ద లందరును నాకు సాక్షులైయున్నారు. నేను వారివలన సహోదరులయొద్దకు పత్రికలు తీసికొని, దమస్కులోని వారినికూడ బంధించి దండించుటకై యెరూషలేమునకు తేవలెనని అక్కడికి వెళ్లితిని."
            },
            {
               "verse": "6",
               "text": "నేను ప్రయాణము చేయుచు దమస్కునకు సమీపించినప్పుడు మధ్యాహ్నకాలమందు ఆకాశమునుండి గొప్ప వెలుగు అకస్మాత్తుగా నా చుట్టు ప్రకాశించెను."
            },
            {
               "verse": "7",
               "text": "నేను నేలమీద పడిసౌలా సౌలా, నీవెందుకు, నన్ను హింసించుచున్నావని నాతో ఒక స్వరము పలుకుట వింటిని."
            },
            {
               "verse": "8",
               "text": "అందుకు నేనుప్రభువా, నీవెవడవని అడిగినప్పుడు ఆయననేను నీవు హింసించుచున్న నజరేయుడనగు యేసును అని నాతో చెప్పెను."
            },
            {
               "verse": "9",
               "text": "నాతోకూడ నున్నవారు ఆ వెలుగును చూచిరి గాని నాతో మాటలాడినవాని స్వరము వారు వినలేదు."
            },
            {
               "verse": "10",
               "text": "అప్పుడు నేనుప్రభువా, నే నేమి చేయవలెనని అడుగగా, ప్రభువునీవు లేచి దమస్కులోనికి వెళ్లుము; అక్కడ నీవు చేయుటకు నియమింపబడినవన్నియు నీకు చెప్పబడునని నాతో అనెను."
            },
            {
               "verse": "11",
               "text": "ఆ వెలుగు యొక్క ప్రభావమువలన నేను చూడలేక పోయినందున నాతోకూడ ఉన్నవారు నన్ను నడిపింపగా దమస్కులోనికి వచ్చితిని."
            },
            {
               "verse": "12",
               "text": "అంతట ధర్మశాస్త్రము చొప్పున భక్తి పరుడును, అక్కడ కాపురమున్న యూదులందరిచేత మంచిపేరు పొందినవాడునైన అననీయ అను ఒకడు నాయొద్దకు వచ్చి నిలిచి"
            },
            {
               "verse": "13",
               "text": "సౌలా! సహోదరా, దృష్టి పొందుమని నాతో చెప్పగా ఆ గడియలోనే నేను దృష్టిపొంది అతని చూచితిని."
            },
            {
               "verse": "14",
               "text": "అప్పుడతడుమన పితరుల దేవుడు తన చిత్తమును తెలిసికొనుటకును, ఆ నీతిమంతుని చూచుటకును, ఆయన నోటిమాట వినుటకును నిన్ను నియ మించియున్నాడు;"
            },
            {
               "verse": "15",
               "text": "నీవు కన్నవాటిని గూర్చియు విన్న వాటిని గూర్చియు సకల మనుష్యులయెదుట ఆయనకు సాక్షివైయుందువు."
            },
            {
               "verse": "16",
               "text": "గనుక నీవు తడవు చేయుట ఎందుకు? లేచి ఆయన నామమునుబట్టి ప్రార్థనచేసి బాప్తిస్మము పొంది నీ పాపములను కడిగివేసికొనుమని చెప్పెను."
            },
            {
               "verse": "17",
               "text": "అంతట నేను యెరూషలేమునకు తిరిగి వచ్చి దేవాలయములో ప్రార్థన చేయుచుండగా పరవశుడనై ప్రభువును చూచితిని."
            },
            {
               "verse": "18",
               "text": "అప్పుడాయననీవు త్వరపడి యెరూషలేము విడిచి శీఘ్రముగా వెళ్లుము. నన్నుగూర్చి నీవిచ్చు సాక్ష్యము వారంగీకరింపరని నాతో చెప్పెను."
            },
            {
               "verse": "19",
               "text": "అందుకు నేనుప్రభువా, ప్రతి సమాజమందిరములోను నీయందు విశ్వాసముంచువారిని నేను చెరసాలలో వేయుచుకొట్టుచు నుంటినని వారికి బాగుగా తెలియును."
            },
            {
               "verse": "20",
               "text": "మరియు నీ సాక్షి యైన స్తెఫను రక్తము చిందింపబడినప్పుడు నేనుకూడ దగ్గర నిలిచి అందుకు సమ్మతించి అతని చంపినవారి వస్త్రములకు కావలియుంటినని చెప్పితిని."
            },
            {
               "verse": "21",
               "text": "అందుకు ఆయనవెళ్లుము, నేను దూరముగా అన్యజనులయొద్దకు నిన్ను పంపుదునని నాతో చెప్పెను."
            },
            {
               "verse": "22",
               "text": "ఈ మాటవరకు అతడు చెప్పినది వారు ఆలకించు చుండిరి. అప్పడు ఇటువంటివాడు బ్రదుకతగడు, భూమిమీద ఉండకుండ వానిని చంపివేయుడని కేకలు వేసిరి."
            },
            {
               "verse": "23",
               "text": "వారు కేకలువేయుచు తమపై బట్టలు విదుల్చుకొని ఆకా శముతట్టు దుమ్మెత్తి పోయుచుండగా"
            },
            {
               "verse": "24",
               "text": "వారతనికి విరోధముగా ఈలాగు కేకలు వేసిన హేతువేమో తెలిసికొనుటకై, సహస్రాధిపతి కొరడాలతో అతనిని కొట్టి, విమ ర్శింపవలెనని చెప్పి, కోటలోనికి తీసికొనిపొండని ఆజ్ఞా పించెను."
            },
            {
               "verse": "25",
               "text": "వారు పౌలును వారులతో కట్టుచున్నప్పుడు అతడు తన దగ్గర నిలిచియున్న శతాధిపతిని చూచిశిక్ష విధింపకయే రోమీయుడైన మనుష్యుని కొరడాలతో కొట్టుటకు మీకు అధికారమున్నదా? అని యడిగెను."
            },
            {
               "verse": "26",
               "text": "శతాధిపతి ఆ మాట విని సహస్రాధిపతియొద్దకు వచ్చినీవేమి చేయబోవుచున్నావు? ఈ మనుష్యుడు రోమీయుడు సుమీ అనెను."
            },
            {
               "verse": "27",
               "text": "అప్పుడు సహస్రాధిపతి వచ్చి అతనిని చూచినీవు రోమీయుడవా? అది నాతో చెప్పు మనగా"
            },
            {
               "verse": "28",
               "text": "అతడు అవునని చెప్పెను. సహస్రాధిపతినేను బహు ద్రవ్యమిచ్చి యీ పౌరత్వము సంపాదించు కొంటిననెను; అందుకు పౌలునేనైతే పుట్టుకతోనే రోమీయుడ ననెను."
            },
            {
               "verse": "29",
               "text": "కాబట్టి అతని విమర్శింపబోయిన వారు వెంటనే అతనిని విడిచిపెట్టిరి. మరియు అతడు రోమీయుడని తెలిసికొన్నప్పుడు అతని బంధించినందుకు సహస్రాధిపతికూడ భయపడెను."
            },
            {
               "verse": "30",
               "text": "మరునాడు, యూదులు అతనిమీద మోపిన నేరమేమో తాను నిశ్చయముగా తెలిసికొనగోరి, సహస్రాధిపతి అతని వదిలించి, ప్రధానయాజకులును మహా సభవారందరును కూడి రావలెనని ఆజ్ఞాపించి, పౌలును తీసి కొనివచ్చి వారియెదుట నిలువబెట్టెను."
            }
         ]
      },
      {
         "chapter": "23",
         "verses": [
            {
               "verse": "1",
               "text": "పౌలు మహా సభవారిని తేరిచూచిసహోదరులారా, నేను నేటివరకు కేవలము మంచి మనస్సాక్షిగల వాడనై దేవునియెదుట నడుచుకొనుచుంటినని చెప్పెను."
            },
            {
               "verse": "2",
               "text": "అందుకు ప్రధానయాజకుడైన అననీయ అతని నోటిమీద కొట్టుడని దగ్గర నిలిచియున్నవారికి ఆజ్ఞాపింపగా"
            },
            {
               "verse": "3",
               "text": "పౌలు అతనిని చూచిసున్నము కొట్టిన గోడా, దేవుడు నిన్ను కొట్టును; నీవు ధర్మశాస్త్రము చొప్పున నన్ను విమర్శింప కూర్చుండి, ధర్మశాస్త్రమునకు విరోధముగా నన్ను కొట్ట నాజ్ఞాపించుచున్నావా అనెను.దగ్గర నిలిచియున్నవారు నీవు దేవుని ప్రధానయాజకుని దూషించెదవా? అని అడిగిరి."
            },
            {
               "verse": "4",
               "text": "అందుకు పౌలు సహోదరులారా, యితడు ప్రధానయాజకుడని నాకు తెలియలేదు నీ ప్రజల అధికారిని నిందింపవద్దు అని వ్రాయబడి యున్నదనెను."
            },
            {
               "verse": "5",
               "text": "వారిలో ఒక భాగము సద్దూకయ్యులును మరియొక భాగము పరిసయ్యులునై యున్నట్టు పౌలు గ్రహించిసహోదరులారా, నేను పరిసయ్యుడను పరిసయ్యుల సంతతివాడను; మనకున్న నిరీక్షణనుగూర్చియు, మృతుల పునరుత్థానమును గూర్చియు నేను విమర్శింపబడుచున్నానని సభలో బిగ్గరగా చెప్పెను."
            },
            {
               "verse": "6",
               "text": "అతడాలాగు చెప్పినప్పుడు పరిసయ్యులకును సద్దూకయ్యుల కును కలహము పుట్టినందున ఆ సమూహము రెండు పక్షములు ఆయెను."
            },
            {
               "verse": "7",
               "text": "సద్దూకయ్యులు పునరుత్థానము లేదనియు, దేవదూతయైనను ఆత్మయైనను లేదనియు చెప్పుదురు గాని పరిసయ్యులు రెండును కలవని యొప్పుకొందురు."
            },
            {
               "verse": "8",
               "text": "అప్పుడు పెద్దగొల్లు పుట్టెను; పరిసయ్యుల పక్షముగా ఉన్న శాస్త్రులలో కొందరు లేచిఈ మనుష్యునియందు ఏ దోషమును మాకు కనబడలేదు; ఒక ఆత్మయైనను దేవ దూతయైనను అతనితో మా"
            },
            {
               "verse": "9",
               "text": "కలహమెక్కు వైనప్పుడు వారు పౌలును చీల్చివేయుదురేమో అని సహస్రాధిపతి భయపడి మీరు వెళ్లి వారి మధ్యనుండి అతనిని బలవంతముగా పట్టుకొని కోటలోనికి తీసికొని రండని సైనికులకు ఆజ్ఞాపించెను."
            },
            {
               "verse": "10",
               "text": "ఆ రాత్రి ప్రభువు అతనియొద్ద నిలుచుండిధైర్యముగా ఉండుము, యెరూషలేములో నన్నుగూర్చి నీవేలాగు సాక్ష్యమిచ్చితివో ఆలాగున రోమాలోకూడ సాక్ష్య మియ్యవలసియున్నదనిచెప్పెను."
            },
            {
               "verse": "11",
               "text": "ఉదయమైనప్పుడు యూదులు కట్టుకట్టి, తాము పౌలును చంపువరకు అన్నపానములు పుచ్చుకొనమని ఒట్టు పెట్టుకొనిరి."
            },
            {
               "verse": "12",
               "text": "ఈ కుట్రలో చేరినవారు నలుబదిమంది కంటె ఎక్కువ."
            },
            {
               "verse": "13",
               "text": "వారు ప్రధానయాజకుల యొద్దకును పెద్దలయొద్దకును వచ్చిమేము పౌలును చంపువరకు ఏమియు రుచి చూడమని గట్టిగ ఒట్టుపెట్టుకొని యున్నాము."
            },
            {
               "verse": "14",
               "text": "కాబట్టి మీరు మహా సభతో కలిసి, అతనినిగూర్చి మరి పూర్తిగా విచారించి తెలిసికొనబోవునట్టు అతనిని మీ యొద్దకు తీసికొని రమ్మని సహస్రాధిపతితో మనవిచేయుడి; అతడు దగ్గరకు రాకమునుపే మేమతని చంపుటకు సిద్ధపడియున్నామని చెప్పిరి."
            },
            {
               "verse": "15",
               "text": "అయితే పౌలు మేనల్లుడు వారు పొంచియున్నారని విని వచ్చి కోటలో ప్రవేశించి పౌలుకు ఆ సంగతి తెలిపెను."
            },
            {
               "verse": "16",
               "text": "అప్పుడు పౌలు శతాధిపతులలో నొకనిని తనయొద్దకు పిలిచిఈ చిన్నవానిని సహస్రాధిపతియొద్దకు తోడు కొనిపొమ్ము, ఇతడు అతనితో ఒక మాట చెప్పుకొనవలెనని యున్నాడనెను."
            },
            {
               "verse": "17",
               "text": "శతాధిపతి సహస్రాధిపతియొద్ద కతని తోడుకొనిపోయిఖైదీయైన పౌలు నన్ను పిలిచినీతో ఒక మాట చెప్పుకొనవలెననియున్న యీ పడుచువానిని నీయొద్దకు తీసికొనిపొమ్మని నన్ను అడిగెనని చెప్పెను."
            },
            {
               "verse": "18",
               "text": "సహస్రాధిపతి అతని చెయ్యి పట్టుకొని అవతలకు తీసి కొనిపోయినీవు నాతో చెప్పుకొనవలెనని యున్నదేమని యొంటరిగా అడిగెను."
            },
            {
               "verse": "19",
               "text": "అందుకతడు నీవు పౌలునుగూర్చి సంపూర్తిగా విచారింపబోవునట్టు అతనిని రేపు మహాసభ యొద్దకు తీసికొని రావలెనని నిన్ను వేడుకొనుటకు యూదులు కట్టుకట్టి యున్నారు."
            },
            {
               "verse": "20",
               "text": "వారి మాటకు నీవు సమ్మతింపవద్దు; వారిలో నలువదిమందికంటె ఎక్కువ మనుష్యులు అతనికొరకు పొంచియున్నారు. వారు అతని చంపువరకు అన్నపానములు పుచ్చుకొనమని ఒట్టు పెట్టుకొనియున్నారు; ఇప్పడు నీయొద్ద మాట తీసికొనవలెనని కనిపెట్టుకొని సిద్ధముగా ఉన్నారని చెప్పెను."
            },
            {
               "verse": "21",
               "text": "అందుకు సహస్రాధిపతినీవు ఈ సంగతి నాకు తెలిపితివని యెవనితోను చెప్పవద్దని ఆజ్ఞాపించి ఆ పడుచువానిని పంపివేసెను."
            },
            {
               "verse": "22",
               "text": "తరువాత అతడు శతాధిపతులలో ఇద్దరిని తనయొద్దకు పిలిచికైసరయవరకు వెళ్లుటకు ఇన్నూరు మంది సైనికులను డెబ్బదిమంది గుఱ్ఱపురౌతులను ఇన్నూరు మంది యీటెలవారిని రాత్రి తొమి్మది గంటలకు సిద్ధ పరచి"
            },
            {
               "verse": "23",
               "text": "పౌలును ఎక్కించి అధిపతియైన ఫేలిక్సునొద్దకు భద్రముగా తీసికొనిపోవుటకు గుఱ్ఱములను సిద్ధ పరచుడని చెప్పెను."
            },
            {
               "verse": "24",
               "text": "మరియు ఈ ప్రకారముగా ఒక పత్రిక వ్రాసెను"
            },
            {
               "verse": "25",
               "text": "మహా ఘనతవహించిన అధిపతియైన ఫేలిక్సుకు క్లౌదియ లూసియ వందనములు."
            },
            {
               "verse": "26",
               "text": "యూదులు ఈ మనుష్యుని పట్టుకొని చంపబోయినప్పుడు, అతడు రోమీయుడని నేను విని, సైనికులతో వచ్చి అతనిని తప్పించితిని."
            },
            {
               "verse": "27",
               "text": "వారు అతనిమీద మోపిన నేరమేమో తెలిసికొనగోరి నేను వారి మహాసభయొద్దకు అతనిని తీసికొనివచ్చితిని."
            },
            {
               "verse": "28",
               "text": "వారు తమ ధర్మశాస్త్రవాదములనుగూర్చి అతనిమీద నేరము మోపిరే గాని మరణమునకైనను, బంధకములకైనను తగిన నేరము అతనియందేమియు కనుపరచలేదు."
            },
            {
               "verse": "29",
               "text": "అయితే వారు ఈ మనుష్యునిమీద కుట్రచేయనై యున్నారని నాకు తెలియవచ్చినందున, వెంటనే అతని నీయొద్దకు పంపించితిని. నేరము మోపినవారు కూడ అతనిమీద చెప్పవలెనని యున్న సంగ"
            },
            {
               "verse": "30",
               "text": "కాబట్టి అతడు వారికాజ్ఞాపించిన ప్రకారము సైనికులు పౌలును రాత్రివేళ అంతిపత్రికి తీసికొని పోయిరి."
            },
            {
               "verse": "31",
               "text": "మరునాడు వారతనితో కూడ రౌతులను పంపి తాము కోటకు తిరిగి వచ్చిరి."
            },
            {
               "verse": "32",
               "text": "వారు కైసరయకు వచ్చి అధిపతికి ఆ పత్రిక అప్పగించి పౌలునుకూడ అతనియెదుట నిలువ బెట్టిరి."
            },
            {
               "verse": "33",
               "text": "అధిపతి ఆ పత్రిక చదివినప్పుడుఇతడు ఏ ప్రదేశపువాడని అడిగి, అతడు కిలికియవాడని తెలిసికొని"
            },
            {
               "verse": "34",
               "text": "నీమీద నేరము మోపు వారు కూడ వచ్చినప్పుడు నీ సంగతి పూర్ణముగా విచారింతునని చెప్పి,"
            },
            {
               "verse": "35",
               "text": "హేరోదు అధికారమందిరములో అతనిని కావలియందుంచవలెనని ఆజ్ఞాపించెను."
            }
         ]
      },
      {
         "chapter": "24",
         "verses": [
            {
               "verse": "1",
               "text": "అయిదు దినములైన తరువాత ప్రధానయాజకుడైన అననీయయు, కొందరు పెద్దలును, తెర్తుల్లు అను ఒక న్యాయ వాదియు కైసరయకు వచ్చి, పౌలుమీద తెచ్చిన ఫిర్యాదు అధిపతికి తెలియజేసిరి."
            },
            {
               "verse": "2",
               "text": "పౌలు రప్పింపబడినప్పుడు తెర్తుల్లు అతనిమీద నేరముమోప నారంభించి యిట్లనెను"
            },
            {
               "verse": "3",
               "text": "మహా ఘనతవహించిన ఫేలిక్సా, మేము తమవలన ఎంతో నెమ్మది అనుభవించుచున్నామనియు, ఈ దేశ జనమునకు సంభవించిన అనేకమైన కీడులు తమ పరామర్శ చేత దిద్దుబాటవుచున్నవనియు ఒప్పుకొని, మేము సకల విధములను సకల స్థలములలోను పూర్ణ కృతజ్ఞతతో అంగీకరించుచున్నాము."
            },
            {
               "verse": "4",
               "text": "నేను తమకు ఎక్కువ ఆయాసము కలుగజేయకుండ మేము క్లుప్తముగా చెప్పుకొనుదానిని తమరు ఎప్పటివలె శాంతముగా వినవలెనని వేడుకొను చున్నాను."
            },
            {
               "verse": "5",
               "text": "ఈ మనుష్యుడు పీడవంటివాడును, భూలోక మందున్న సకలమైన యూదులను కలహమునకు రేపు వాడును, నజరేయుల మతభేదమునకు నాయకుడునై యున్నట్టు మేము కనుగొంటిమి,"
            },
            {
               "verse": "6",
               "text": "మరియు ఇతడు దేవాలయమును అపవిత్రము చేయుటకు యత్నపడెను గనుక మేము అతని పట్టుకొంటిమి."
            },
            {
               "verse": "7",
               "text": "తమరు విమర్శించిన యెడల"
            },
            {
               "verse": "8",
               "text": "మేము ఇతనిమీద మోపుచున్న నేరములన్నియు తమకే తెలియవచ్చునని చెప్పెను."
            },
            {
               "verse": "9",
               "text": "యూదులందుకు సమ్మతించి యీ మాటలు నిజమే అని చెప్పిరి."
            },
            {
               "verse": "10",
               "text": "అప్పుడు అధిపతి మాటలాడుమని పౌలునకు సైగచేయగా అతడిట్లనెనుతమరు బహు సంవత్సరములనుండి యీ జనమునకు న్యాయాధిపతులై యున్నారని యెరిగి నేను ధైర్యముతో సమాధానవ"
            },
            {
               "verse": "11",
               "text": "యెరూషలేములో ఆరాధించుటకు నేను వెళ్లిననాట నుండి పండ్రెండు దినములు మాత్రమే అయినదని తమరు విచారించి తెలిసికొన వచ్చును."
            },
            {
               "verse": "12",
               "text": "దేవాలయములో నేమి, సమాజమందిరములలో నేమి, పట్టణములోనేమి, నేను ఎవనితోను తర్కించుటయైనను, జనులను గుమికూర్చుటయైనను వారు చూడలేదు."
            },
            {
               "verse": "13",
               "text": "మరియు వారు ఇప్పుడు నామీద మోపు నేరములను తమరికి ఋజువుపరచలేరు."
            },
            {
               "verse": "14",
               "text": "ధర్మశాస్త్రమందును ప్రవక్తల గ్రంథములయందును వ్రాయబడియున్నవన్నియు నమి్మ,"
            },
            {
               "verse": "15",
               "text": "నీతిమంతులకును అనీతిమంతులకును పునరుత్థానము కలుగ బోవుచున్నదని వీరు నిరీక్షించుచున్నట్టు నేనుకూడ దేవునియందు నిరీక్షణయుంచి, వారు మతభేదమని పేరుపెట్టు ఈ మార్గముచొప్పున నా పితరుల దేవునిని సేవించుచున్నానని తమరియెదుట ఒప్పుకొనుచున్నాను."
            },
            {
               "verse": "16",
               "text": "ఈ విధమున నేనును దేవునియెడలను మనుష్యులయెడలను ఎల్లప్పుడు నా మనస్సాక్షి నిర్దోషమైనదిగా ఉండునట్లు అభ్యాసము చేసికొనుచున్నాను."
            },
            {
               "verse": "17",
               "text": "కొన్ని సంవత్సరములైన తరువాత నేను నా స్వజనులకు దానద్రవ్యమును కానుకలును అప్పగించుటకు వచ్చితిని."
            },
            {
               "verse": "18",
               "text": "నేను శుద్ధి చేసికొనినవాడనై యీలాగు అప్పగించుచుండగా వారు దేవాలయములో నన్ను చూచిరి. నేను గుంపుకూర్చి యుండలేదు, నావలన అల్లరి కాలేదు. ఆసియనుండి వచ్చిన కొందరు యూదులు ఉండిరి;"
            },
            {
               "verse": "19",
               "text": "నామీద వారికేమైన ఉన్నయెడల వారే తమరి సన్ని ధికివచ్చి నామీద నేరము మోపవలసియుండెను."
            },
            {
               "verse": "20",
               "text": "లేదా, నేను మహాసభయెదుట నిలిచియున్నప్పుడు, మృతుల పునరుత్థానమునుగూర్చి నేడు వారియెదుట విమర్శింపబడు చున్నానని"
            },
            {
               "verse": "21",
               "text": "వారి మధ్య నిలువబడి నేను బిగ్గరగా చెప్పిన యీ యొక్క మాట విషయమై తప్ప నాయందు మరి ఏ నేరమైనను వీరు కనుగొనియుంటే వీరైన చెప్పవచ్చుననెను."
            },
            {
               "verse": "22",
               "text": "ఫేలిక్సు ఈ మార్గమునుగూర్చి బాగుగా ఎరిగినవాడైసహస్రాధిపతియైన లూసియ వచ్చినప్పుడు మీ సంగతి నేను విచారించి తెలిసికొందునని చెప్పి విమర్శ నిలుపు చేసెను."
            },
            {
               "verse": "23",
               "text": "మరియు అతని విడిగా కావలిలో ఉంచి, అతనికి పరిచారము చేయుటకు అతని స్వజనులలో ఎవరిని ఆటంకపరచకూడదని శతాధిపతికి ఆజ్ఞాపించెను."
            },
            {
               "verse": "24",
               "text": "కొన్ని దినములైన తరువాత ఫేలిక్సు యూదురాలైన ద్రుసిల్ల అను తన భార్యతోకూడ వచ్చి పౌలును పిలిపించి, క్రీస్తుయేసునందలి విశ్వాసమునుగూర్చి అతడు బోధింపగా వినెను."
            },
            {
               "verse": "25",
               "text": "అప్పుడతడు నీతిని గూర్చియు ఆశానిగ్రహమును గూర్చియు రాబోవు విమర్శనుగూర్చియు ప్రసంగించు చుండగా ఫేలిక్సు మిగుల భయపడిఇప్పటికి వెళ్లుము, నాకు సమయమైన నిన్ను పిలువన"
            },
            {
               "verse": "26",
               "text": "తరువాత పౌలువలన తనకు ద్రవ్యము దొరుకునని ఆశించి, మాటిమాటికి అతనిని పిలిపించి అతనితో సంభాషణ చేయుచుండెను."
            },
            {
               "verse": "27",
               "text": "రెండు సంవత్సరములైన తరువాత ఫేలిక్సుకు ప్రతిగా పోర్కియు ఫేస్తు వచ్చెను. అప్పుడు ఫేలిక్సు యూదులచేత మంచి వాడనిపించుకొనవ లెనని కోరి, పౌలును బంధకములలోనే విడిచిపెట్టి పోయెను."
            }
         ]
      },
      {
         "chapter": "25",
         "verses": [
            {
               "verse": "1",
               "text": "ఫేస్తు ఆ దేశాధికారమునకు వచ్చిన మూడు దినములకు కైసరయనుండి యెరూషలేమునకు వెళ్లెను."
            },
            {
               "verse": "2",
               "text": "అప్పుడు ప్రధానయాజకులును యూదులలో ముఖ్యులును పౌలుమీద తాము తెచ్చిన ఫిర్యాదు సంగతి అతనికి తెలియజేసిరి."
            },
            {
               "verse": "3",
               "text": "మరియు త్రోవలో అతనిని చంపుటకు పొంచియుండిమీరు దయచేసి అతనిని యెరూషలేమునకు పిలువనంపించుడని అతనినిగూర్చి ఫేస్తు నొద్ద మనవి చేసిరి."
            },
            {
               "verse": "4",
               "text": "అందుకు ఫేస్తుపౌలు కైసరయలో కావలిలో ఉన్నాడు; నేను శీఘ్రముగా అక్కడికి వెళ్ల బోవుచున్నాను"
            },
            {
               "verse": "5",
               "text": "గనుక మీలో సమర్థులైనవారు నాతో కూడ వచ్చి ఆ మనుష్యునియందు తప్పిదమేదైన ఉంటే అతనిమీద మోపవచ్చునని ఉత్తరమిచ్చెను."
            },
            {
               "verse": "6",
               "text": "అతడు వారియొద్ద ఎనిమిది, పది దినములు గడిపి కైసరయకు వెళ్లి మరునాడు న్యాయపీఠముమీద కూర్చుండి పౌలును తీసికొని రమ్మని ఆజ్ఞాపించెను."
            },
            {
               "verse": "7",
               "text": "పౌలు వచ్చినప్పుడు యెరూషలేమునుండి వచ్చిన యూదులు అతని చుట్టు నిలిచి, భారమైన నేరములనేకముల మోపిరి గాని వాటిని బుజువు చేయలేక పోయిరి."
            },
            {
               "verse": "8",
               "text": "అందుకు పౌలుయూదుల ధర్మశాస్త్రమును గూర్చి గాని దేవాలయమును గూర్చి గాని, కైసరును గూర్చి గాని నేనెంతమాత్రమును తప్పిదము చేయలేదని సమాధానము చెప్పెను."
            },
            {
               "verse": "9",
               "text": "అయితే ఫేస్తు యూదులచేత మంచివాడనిపించు కొనవలెననియెరూషలేమునకు వచ్చి అక్కడ నా యెదుట ఈ సంగతులనుగూర్చి విమర్శింపబడుట నీకిష్టమా అని పౌలును అడిగెను."
            },
            {
               "verse": "10",
               "text": "అందుకు పౌలుకైసరు న్యాయపీఠము ఎదుట నిలువబడి యున్నాను; నేను విమర్శింపబడవలసిన స్థలమిదే, యూదులకు నేను అన్యాయమేమియు చేయలేదని తమరికి బాగుగా తెలియును."
            },
            {
               "verse": "11",
               "text": "నేను న్యాయము తప్పి మరణమునకు తగినదేదైనను చేసినయెడల మరణమునకు వెనుకతీయను; వీరు నామీద మోపుచున్న నేరములలో ఏదియు నిజముకాని యెడల నన్ను వారికి అప్పగించుటకు ఎవరితరముకాదు; కైసరు ఎదుటనే చెప్పుకొందుననెను."
            },
            {
               "verse": "12",
               "text": "అప్పుడు ఫేస్తు తన సభవారితో ఆలోచనచేసిన తరువాత కైసరు ఎదుట చెప్పుకొందునంటివే కైసరునొద్దకే పోవుదువని ఉత్తరమిచ్చెను."
            },
            {
               "verse": "13",
               "text": "కొన్ని దినములైన తరువాత రాజైన అగ్రిప్పయు బెర్నీకేయు ఫేస్తు దర్శనము చేసికొనుటకు కైసరయకు వచ్చిరి."
            },
            {
               "verse": "14",
               "text": "వారక్కడ అనేకదినములుండగా, ఫేస్తు పౌలు సంగతి రాజుకు తెలియజెప్పెను; ఏమనగాఫేలిక్సు విడిచిపెట్టిపోయిన యొక ఖైదీ యున్నాడు."
            },
            {
               "verse": "15",
               "text": "నేను యెరూషలేములో ఉన్నప్పుడు ప్రధానయాజకులును యూదుల పెద్దలును అతనిమీద తెచ్చిన ఫిర్యాదు తెలిపి అతనికి శిక్ష విధింపవలెనని వేడుకొనిరి."
            },
            {
               "verse": "16",
               "text": "అందుకు నేను నేరము మోపబడివవాడు నేరము మోపినవారికి ముఖా ముఖిగా వచ్చి, తనమీద మోపబడిన నేరమునుగూర్చి సమాధానము చెప్పుకొనుటకు అవకాశమియ్యకమునుపు ఏ మను"
            },
            {
               "verse": "17",
               "text": "కాబట్టి వారిక్కడికి కూడి వచ్చినప్పుడు నేను ఆలస్యమేమియు చేయక, మరునాడు న్యాయ పీఠముమీద కూర్చుండి ఆ మనుష్యుని తీసికొని రమ్మని ఆజ్ఞాపించితిని."
            },
            {
               "verse": "18",
               "text": "నేరము మోపినవారు నిలిచి నప్పుడు, నేననుకొనిన నేరములలో ఒకటియైనను అతని మీద మోపినవారు కారు."
            },
            {
               "verse": "19",
               "text": "అయితే తమ మతమును గూర్చియు, చనిపోయిన యేసు అను ఒకనిగూర్చియు ఇతనితో వారికి కొన్ని వివాదములున్నట్టు కనబడెను;"
            },
            {
               "verse": "20",
               "text": "ఆ యేసు బ్రదికియున్నాడని పౌలు చెప్పెను. నేనట్టి వాదముల విషయమై యేలాగున విచారింపవలెనోయేమియు తోచక, యెరూషలేమునకు వెళ్లి అక్కడ వీటినిగూర్చి విమర్శింప బడుటకు అతని కిష్టమవునేమో అని అడిగితిని."
            },
            {
               "verse": "21",
               "text": "అయితే పౌలు, చక్రవర్తి విమర్శకు తన్ను నిలిపి యుంచవలెనని చెప్పుకొనినందున నేనతనిని కైసరునొద్దకు పంపించు వరకు నిలిపియుంచవ లెనని ఆజ్ఞాపించితిననెను."
            },
            {
               "verse": "22",
               "text": "అందుకు అగ్రిప్పఆ మనుష్యుడు చెప్పుకొనునది నేనును వినగోరు చున్నానని ఫేస్తుతో అనగా అతడురేపు వినవచ్చునని చెప్పెను."
            },
            {
               "verse": "23",
               "text": "కాబట్టి మరునాడు అగ్రిప్పయు బెర్నీకేయు మిక్కిలి ఆడంబరముతో వచ్చి, సహస్రాధిపతులతోను పట్టణ మందలి ప్రముఖులతోను అధికారమందిరములో ప్రవేశించిన తరువాత ఫేస్తు ఆజ్ఞనియ్యగా పౌలు తేబడెను."
            },
            {
               "verse": "24",
               "text": "అప్పుడు ఫేస్తు అగ్రిప్పరాజా, యిక్కడ మాతో ఉన్న సమస్తజనులారా, మీరు ఈ మనుష్యుని చూచుచున్నారు. యెరూషలేములోను ఇక్కడను యూదులందరువీడు ఇక బ్రదుక తగడని కేకలు వేయు"
            },
            {
               "verse": "25",
               "text": "ఇతడు మరణమునకు తగినది ఏమియు చేయలేదని నేను గ్రహించి, యితడు చక్రవర్తియెదుట చెప్పుకొందునని అనినందున ఇతని పంప నిశ్చయించి యున్నాను."
            },
            {
               "verse": "26",
               "text": "ఇతనిగూర్చి మన యేలినవారిపేర వ్రాయుటకు నాకు నిశ్చయమైనది ఏమియు కనబడలేదు గనుక విచారణయైన తరువాత వ్రాయుటకు ఏమైనను నాకు దొరకవచ్చునని మీ అందరియెదుటికిని, అగ్రిప్పరాజా, ముఖ్యముగా మీ యెదుటికిని, ఇతని రప్పించి యున్నాను."
            },
            {
               "verse": "27",
               "text": "ఖయిదీమీద మోపబడిన నేరములను వివరింపకుండ అతని పంపుట యుక్తముకాదని నాకు తోచు చున్నదని చెప్పెను."
            }
         ]
      },
      {
         "chapter": "26",
         "verses": [
            {
               "verse": "1",
               "text": "అగ్రిప్ప పౌలును చూచినీ పక్షమున చెప్పు కొనుటకు నీకు సెలవైనదనెను. అప్పుడు పౌలు చేయి చాచి యీలాగు సమాధానము చెప్పసాగెను"
            },
            {
               "verse": "2",
               "text": "అగ్రిప్పరాజా, తమరు యూదులలో ఉండు సమస్త మైన ఆచారములను వివాదములను విశేషముగా ఎరిగిన వారు గనుక"
            },
            {
               "verse": "3",
               "text": "యూదులు నామీద మోపిన నేరము లన్నిటినిగూర్చి నేడు తమరియెదుట సమాధానము చెప్పుకొనబోవుచున్నందుకు నేను ధన్యుడనని యనుకొను చున్నాను; తాల్మితో నా మనవి వినవలెనని వేడుకొను చున్నాను."
            },
            {
               "verse": "4",
               "text": "మొదటినుండి యెరూషలేములో నా జనము మధ్యను బాల్యమునుండి నేను బ్రదికిన బ్రదుకు ఏలాటిదో యూదులందరు ఎరుగుదురు."
            },
            {
               "verse": "5",
               "text": "వారు మొదటినుండి నన్ను ఎరిగినవారు గనుక సాక్ష్యమిచ్చుటకు వారికిష్టమైతే నేను మన మతములోని బహునిష్ఠగల తెగను అనుసరించి, పరిసయ్యుడనుగా ప్రవర్తించినట్లు చెప్పగలరు."
            },
            {
               "verse": "6",
               "text": "ఇప్పుడైతే దేవుడు మన పితరులకు చేసిన వాగ్దానము విషయమైన నిరీ క్షణనుగూర్చి నేను విమర్శింపబడుటకు నిలిచియున్నాను."
            },
            {
               "verse": "7",
               "text": "మన పండ్రెండు గోత్రములవారు ఎడతెగక దివారాత్రులు దేవుని సేవించుచు ఆ వాగ్దానము పొందుదుమని నిరీక్షించు చున్నారు. ఓ రాజా, యీ నిరీక్షణ విషయమే యూదులు నామీద నేరము మోపి యున్నారు."
            },
            {
               "verse": "8",
               "text": "దేవుడు మృతులను లేపునను సంగతి నమ్మతగనిదని మీరేల యెంచు చున్నారు?"
            },
            {
               "verse": "9",
               "text": "నజరేయుడైన యేసు నామమునకు విరోధముగా అనేక కార్యములు చేయవలెనని నేననుకొంటిని;"
            },
            {
               "verse": "10",
               "text": "యెరూషలేములో నేనాలాగు చేసితిని. నేను ప్రధాన యాజకులవలన అధికారము పొంది, పరిశుద్ధులను అనేకులను చెర సాలలలో వేసి, వారిని చంపినప్పుడు సమ్మతించితిని;"
            },
            {
               "verse": "11",
               "text": "అనేకపర్యాయములు సమాజమందిరములన్నిటిలో వారిని దండించి వారు దేవదూషణచేయునట్లు బలవంతపెట్ట చూచితిని. మరియు వారిమీద మిక్కిలి క్రోధము గలవాడనై యితర పట్టణములక"
            },
            {
               "verse": "12",
               "text": "అందు నిమిత్తము నేను ప్రధానయాజకులచేత అధికారమును ఆజ్ఞయు పొంది దమస్కునకు పోవుచుండగా"
            },
            {
               "verse": "13",
               "text": "రాజా, మధ్యాహ్నమందు నా చుట్టును నాతోకూడ వచ్చినవారి చుట్టును ఆకాశమునుండి సూర్య తేజస్సుకంటె మిక్కిలి ప్రకాశమానమైన యొక వెలుగు త్రోవలో ప్రకాశించుట చూచితిని."
            },
            {
               "verse": "14",
               "text": "మేమందరమును నేలపడినప్పుడుసౌలా సౌలా, నన్నెందుకు హింసించు చున్నావు? మునికోలలకు ఎదురు తన్నుట నీకు కష్టమని హెబ్రీభాషలో ఒక స్వరము నాతో పలుకుట వింటిని."
            },
            {
               "verse": "15",
               "text": "అప్పుడు నేనుప్రభువా, నీవు ఎవడవని అడుగగా ప్రభువు నేనునీవు హింసించుచున్న యేసును."
            },
            {
               "verse": "16",
               "text": "నీవు నన్ను చూచి యున్న సంగతినిగూర్చియు నేను నీకు కనబడబోవు సంగతినిగూర్చియు నిన్ను పరిచారకునిగాను సాక్షినిగాను నియమించుటకై కనబడియున్నాను.నీవు లేచి నీ పాదములు మోపి నిలువుము;"
            },
            {
               "verse": "17",
               "text": "నేను ఈ ప్రజలవలనను అన్యజనులవలనను హాని కలుగకుండ నిన్ను కాపాడెదను;"
            },
            {
               "verse": "18",
               "text": "వారు చీకటిలోనుండి వెలుగులోనికిని సాతాను అధికారమునుండి దేవుని వైపుకును తిరిగి, నా యందలి విశ్వాసముచేత పాపక్షమాపణను, పరిశుద్ధపరచ బడినవారిలో స్వాస్థ్యమును పొందునట్లు వారి కన్నులు తెరచుటకై నేను నిన్ను వారియొద్దకు పంపెదనని చెప్పెను."
            },
            {
               "verse": "19",
               "text": "కాబట్టి అగ్రిప్ప రాజా, ఆకాశమునుండి కలిగిన ఆ దర్శనమునకు నేను అవిధేయుడను కాక"
            },
            {
               "verse": "20",
               "text": "మొదట దమస్కులోనివారికిని, యెరూషలేములోను యూదయ దేశమంతటను, తరువాత అన్యజనులకును, వారు మారు మనస్సు పొంది దేవునితట్టు తిరిగి మారుమనస్సునకు తగిన క్రియలు చేయవలెనని ప్రకటించుచుంటిని."
            },
            {
               "verse": "21",
               "text": "ఈ హేతువుచేత యూదులు దేవాలయములో నన్ను పట్టుకొని చంపుటకు ప్రయత్నముచేసిరి;"
            },
            {
               "verse": "22",
               "text": "అయినను నేను దేవుని వలననైన సహాయము పొంది నేటివరకు నిలిచియుంటిని;క్రీస్తు శ్రమపడి మృతుల పునరుత్థానము పొందువారిలో మొదటివాడగుటచేత, ఈ ప్రజలకును అన్యజనులక"
            },
            {
               "verse": "23",
               "text": "ప్రవక్తలును మోషేయు ముందుగా చెప్పినవి కాక మరి ఏమియు చెప్పక, అల్పు లకును ఘనులకును సాక్ష్యమిచ్చుచుంటిని."
            },
            {
               "verse": "24",
               "text": "అతడు ఈలాగు సమాధానము చెప్పుకొనుచుండగా ఫేస్తుపౌలా, నీవు వెఱ్ఱివాడవు, అతి విద్యవలన నీకు వెఱ్ఱిపట్టినదని గొప్ప శబ్దముతో చెప్పెను."
            },
            {
               "verse": "25",
               "text": "అందుకు పౌలు ఇట్లనెనుమహా ఘనత వహించిన ఫేస్తూ, నేను వెఱ్ఱివాడను కానుగాని సత్యమును స్వస్థబుద్ధియు గల మాటలనే చెప్పుచున్నాను."
            },
            {
               "verse": "26",
               "text": "రాజు ఈ సంగతులెరుగును గనుక అతని యెదుట నేను ధైర్యముగా మాటలాడు చున్నాను; వాటిలో ఒకటియు అతనికి మరుగైయుండ లేదని రూఢిగా నమ్ముచున్నాను; ఇది యొక మూలను జరిగిన కార్యము కాదు."
            },
            {
               "verse": "27",
               "text": "అగ్రిప్ప రాజా, తమరు ప్రవక్తలను నమ్ముచున్నారా? నమ్ముచున్నారని నేనెరుగు దును."
            },
            {
               "verse": "28",
               "text": "అందుకు అగ్రిప్పఇంత సులభముగా నన్ను క్రైస్తవుని చేయ జూచుచున్నావే అని పౌలుతో చెప్పెను."
            },
            {
               "verse": "29",
               "text": "అందుకు పౌలు సులభముగానో దుర్లభముగానో, తమరు మాత్రము కాదు, నేడు నా మాట వినువారందరును ఈ బంధకములు తప్ప నావలె ఉండునట్లు దేవుడనుగ్రహించుగాక అనెను."
            },
            {
               "verse": "30",
               "text": "అంతట రాజును అధిపతియు బెర్నీకేయు వారితో కూడ కూర్చుండినవారును లేచి అవతలకు పోయి"
            },
            {
               "verse": "31",
               "text": "ఈ మనుష్యుడు మరణమునకైనను బంధకములకైనను తగిన దేమియు చేయలేదని తమలోతాము మాటలాడుకొనిరి.ొ"
            },
            {
               "verse": "32",
               "text": "అందుకు అగ్రిప్ప ఈ మనుష్యుడు కైసరు ఎదుట చెప్పు కొందునని అననియెడల ఇతనిని విడుదల చేయవచ్చునని ఫేస్తుతో చెప్పెను."
            }
         ]
      },
      {
         "chapter": "27",
         "verses": [
            {
               "verse": "1",
               "text": "మేము ఓడయెక్కి ఇటలీ వెళ్లవలెనని నిర్ణయమై నప్పుడు, వారు పౌలును మరికొందరు ఖైదీలను ఔగుస్తు పటాలములో శతాధిపతియైన యూలి అను వానికి అప్ప గించిరి."
            },
            {
               "verse": "2",
               "text": "ఆసియ దరివెంబడినున్న పట్టణములకు ప్రయాణము చేయబోవు అద్రముత్తియ పట్టణపు ఓడనెక్కి మేము బయలుదేరితివిు; మాసిదోనీయుడును థెస్సలొనీక పట్టణస్థుడునైన అరిస్తార్కు మాతోకూడ ఉండెను."
            },
            {
               "verse": "3",
               "text": "మరునాడు సీదోనుకు వచ్చితివిు. అప్పుడు యూలి పౌలు మీద దయగా ఉండి, అతడు తన స్నేహితులయొద్దకు వెళ్లి పరామరిక పొందుటకు అతనికి సెలవిచ్చెను."
            },
            {
               "verse": "4",
               "text": "అక్కడనుండి బయలుదేరిన తరువాత ఎదురుగాలి కొట్టు చున్నందున కుప్రచాటున ఓడ నడిపించితివిు."
            },
            {
               "verse": "5",
               "text": "మరియు కిలికియకును పంఫూలియకును ఎదురుగా ఉన్న సముద్రము దాటి లుకియలో ఉన్న మూరకు చేరితివిు."
            },
            {
               "verse": "6",
               "text": "అక్కడ శతాధిపతి ఇటలీవెళ్లనైయున్న అలెక్సంద్రియ పట్టణపు ఓడ కనుగొని అందులో మమ్మును ఎక్కించెను."
            },
            {
               "verse": "7",
               "text": "అనేక దినములు మెల్లగా నడచి, యెంతో కష్టపడి క్నీదుకు ఎదురుగా వచ్చినప్పుడు గాలి మమ్మును పోనియ్యకున్నందున క్రేతు చాటున సల్మోనే దరిని ఓడ నడిపించితివిు."
            },
            {
               "verse": "8",
               "text": "బహు కష్టపడి దాని దాటి, మంచిరేవులు అను ఒక స్థలమునకు చేరితివిు. దానిదగ్గర లసైయ పట్టణముండెను."
            },
            {
               "verse": "9",
               "text": "చాల కాలమైన తరువాత ఉపవాసదినముకూడ అప్పటికి గతించినందున ప్రయాణముచేయుట అపాయ కరమై యుండెను."
            },
            {
               "verse": "10",
               "text": "అప్పుడు పౌలు అయ్యలారా, యీ ప్రయాణమువలన సరకులకును ఓడకును మాత్రమే కాక మన ప్రాణములకుకూడ హానియు బహు నష్టమును కలుగునట్లు నాకు తోచుచున్నదని చెప్పి వారిని హెచ్చ"
            },
            {
               "verse": "11",
               "text": "అయినను శతాధిపతి పౌలు చెప్పినది నమ్మక నావికుడును ఓడ యజమానుడును చెప్పినదే నమ్మెను."
            },
            {
               "verse": "12",
               "text": "మరియు శీతకాలము గడుపుటకు ఆ రేవు అనుకూలమైనది కానందున అక్కడనుండి బయలుదేరి యొకవేళ శక్యమైతే ఫీనిక్సునకుచేరి అక్కడ శీతకాలము గడపవలెనని యెక్కువ మంది ఆలోచన చెప్పిరి. అది నైఋతి వాయవ్యదిక్కుల తట్టుననున్న క్రేతురేవై యున్నది."
            },
            {
               "verse": "13",
               "text": "మరియు దక్షిణపు గాలి మెల్లగా విసరుచుండగా వారు తమ ఆలోచన సమ కూడినదని తలంచి లంగరెత్తి, క్రేతు దరిని ఓడ నడిపించిరి."
            },
            {
               "verse": "14",
               "text": "కొంచెము సేపైన తరువాత ఊరకులోను అను పెనుగాలి క్రేతు మీదనుండి విసరెను."
            },
            {
               "verse": "15",
               "text": "దానిలో ఓడ చిక్కుకొని గాలికి ఎదురు నడువలేక పోయినందున ఎదురు నడిపించుట మాని గాలికి కొట్టుకొనిపోతివిు."
            },
            {
               "verse": "16",
               "text": "తరువాత కౌద అనబడిన యొక చిన్న ద్వీపము చాటున దాని నడిపింపగా పడవను భద్రపరచుకొనుట బహు కష్ట తరమాయెను."
            },
            {
               "verse": "17",
               "text": "దానిని పైకెత్తి కట్టిన తరువాత త్రాళ్లు మొదలైనవి తీసికొని ఓడచుట్టు బిగించి కట్టిరి. మరియు సూర్తిసను ఇసుకతిప్పమీద పడుదుమేమో అని భయపడి, ఓడ చాపలు దింపివేసి, కొట్టుకొనిపోయిరి."
            },
            {
               "verse": "18",
               "text": "మిక్కిలి పెద్ద గాలి కొట్టుచున్నందున మరునాడు సరకులు పారవేయ సాగిరి."
            },
            {
               "verse": "19",
               "text": "మూడవ దినమందు తమ చేతులార ఓడసామగ్రి పారవేసిరి."
            },
            {
               "verse": "20",
               "text": "కొన్ని దినములు సూర్యుడైనను నక్షత్రములైనను కనబడక పెద్దగాలి మామీద కొట్టినందున ప్రాణములతో తప్పించు కొందుమను ఆశ బొత్తిగ పోయెను."
            },
            {
               "verse": "21",
               "text": "వారు బహు కాలము భోజనము లేక యున్నందున పౌలు వారి మధ్యను నిలిచి అయ్యలారా, మీరు నా మాట విని క్రేతునుండి బయలుదేరకయే యుండవలసినది. అప్పుడీ హానియు నష్టమును కలుగకపోవును."
            },
            {
               "verse": "22",
               "text": "ఇప్పుడైనను ధైర్యము తెచ్చుకొనుడని మిమ్మును వేడుకొనుచున్నాను; ఓడకేగాని మీలో ఎవని ప్రాణమునకును హానికలుగదు."
            },
            {
               "verse": "23",
               "text": "నేను ఎవనివాడనో, యెవనిని సేవించుచున్నానో, ఆ దేవుని దూత గడచిన రాత్రి నాయొద్ద నిలిచిపౌలా, భయపడకుము;"
            },
            {
               "verse": "24",
               "text": "నీవు కైసరు ఎదుట నిలువవలసియున్నది; ఇదిగో నీతోకూడ ఓడలో ప్రయాణమై పోవుచున్న వారందరిని దేవుడు నీకు అనుగ్రహించి యున్నాడని నాతో చెప్పెను."
            },
            {
               "verse": "25",
               "text": "కాబట్టి అయ్యలారా, ధైర్యము తెచ్చుకొనుడి; నాతో దూత చెప్పిన ప్రకారము జరుగునని నేను దేవుని నమ్ముచున్నాను."
            },
            {
               "verse": "26",
               "text": "అయినను మనము కొట్టుకొనిపోయి యేదైన ఒక ద్వీపముమీద పడవలసి యుండునని చెప్పెను."
            },
            {
               "verse": "27",
               "text": "పదునాలుగవ రాత్రి వచ్చినప్పుడు మేము అద్రియ సముద్రములో ఇటు అటు కొట్టుకొనిపోవుచుండగా అర్ధరాత్రివేళ ఓడవారు ఏదో యొక దేశము దగ్గర పడు చున్నదని యూహించి"
            },
            {
               "verse": "28",
               "text": "బుడుదువేసి చూచి యిరువదిబారల లోతని తెలిసికొనిరి. ఇంకను కొంతదూరము వెళ్లిన తరువాత, మరల బుడుదువేసి చూచి పదునైదు బారల లోతని తెలిసికొనిరి."
            },
            {
               "verse": "29",
               "text": "అప్పుడు రాతి తిప్పలుగల చోట్ల పడుదుమేమో అని భయపడి, వారు ఓడ అమర ములోనుండి నాలుగు లంగరులువేసి యెప్పుడు తెల్ల వారునా అని కాచుకొని యుండిరి."
            },
            {
               "verse": "30",
               "text": "అయితే ఓడవారు ఓడ విడిచి పారిపోవలెనని చూచి, తాము అనివిలోనుండి లంగరులు వేయబోవునట్లుగా సముద్రములో పడవ దింపి వేసిరి."
            },
            {
               "verse": "31",
               "text": "అందుకు పౌలువీరు ఓడలో ఉంటేనేగాని మీరు తప్పించుకొనలేరని శతాధిపతితోను సైనికులతోను చెప్పెను."
            },
            {
               "verse": "32",
               "text": "వెంటనే సైనికులు పడవ త్రాళ్లు కోసి దాని కొట్టుకొని పోనిచ్చిరి."
            },
            {
               "verse": "33",
               "text": "తెల్లవారుచుండగా పౌలు పదునాలుగు దినములనుండి మీరేమియు పుచ్చుకొనక ఉపవాసముతో కనిపెట్టుకొని యున్నారు"
            },
            {
               "verse": "34",
               "text": "గనుక ఆహారము పుచ్చుకొనుడని మిమ్మును వేడుకొనుచున్నాను; ఇది మీ ప్రాణరక్షణకు సహాయమగును. మీలో ఎవని తల నుండియు ఒక వెండ్రుకయైనను నశింపదని చెప్పుచు, ఆహారము పుచ్చుకొనుడని అందరిని బతిమాలెను."
            },
            {
               "verse": "35",
               "text": "ఈ మాటలు చెప్పి, యొక రొట్టె పట్టుకొని అందరి యెదుట దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించి దాని విరిచి తిన సాగెను."
            },
            {
               "verse": "36",
               "text": "అప్పుడందరు ధైర్యము తెచ్చుకొని ఆహారము పుచ్చుకొనిరి."
            },
            {
               "verse": "37",
               "text": "ఓడలో ఉన్న మేమందరము రెండువందల డెబ్బది ఆరుగురము."
            },
            {
               "verse": "38",
               "text": "వారు తిని తృప్తిపొందిన తరువాత, గోధుమలను సముద్రములో పారబోసి ఓడ తేలికచేసిరి."
            },
            {
               "verse": "39",
               "text": "ఉదయమైనప్పుడు అది ఏ దేశమో వారు గుర్తుపట్టలేదు గాని, దరిగల యొక సముద్రపు పాయను చూచి, సాధ్యమైన యెడల అందులోనికి ఓడను త్రోయవలెనని ఆలో చించిరి"
            },
            {
               "verse": "40",
               "text": "గనుక లంగరుల త్రాళ్లుకోసి వాటిని సముద్రములో విడిచిపెట్టి చుక్కానుల కట్లు విప్పి ముందటి తెరచాప గాలికెత్తి సరిగా దరికి నడిపించిరి గాని"
            },
            {
               "verse": "41",
               "text": "రెండు ప్రవాహములు కలిసిన స్థలమందు చిక్కుకొని ఓడను మెట్ట పట్టించిరి. అందువలన అనివి కూరుకొని పోయి కదలక యుండెను, అమరము ఆ దెబ్బకు బద్దలై పోసాగెను."
            },
            {
               "verse": "42",
               "text": "ఖైదీలలో ఎవడును ఈదుకొని పారి పోకుండునట్లు వారిని చంపవలెనని సైనికులకు ఆలోచన పుట్టెను గాని"
            },
            {
               "verse": "43",
               "text": "శతాధిపతి పౌలును రక్షింప నుద్దేశించివారి ఆలోచన కొనసాగనియ్యక, మొదట ఈదగలవారు సముద్రములో దుమికి దరికి పోవలెననియు"
            },
            {
               "verse": "44",
               "text": "కడమ వారిలో కొందరు పలకలమీదను, కొందరు ఓడ చెక్కల మీదను, పోవలెననియు ఆజ్ఞాపించెను. ఈలాగు అందరు తప్పించుకొని దరిచేరిరి."
            }
         ]
      },
      {
         "chapter": "28",
         "verses": [
            {
               "verse": "1",
               "text": "మేము తప్పించుకొనిన తరువాత ఆ ద్వీపము మెలితే అని తెలిసికొంటిమి."
            },
            {
               "verse": "2",
               "text": "అనాగరికులగు ఆ ద్వీపవాసులు మాకు చేసిన ఉపచార మింతంతకాదు. ఏలాగనగా, అప్పుడు వర్షము కురియుచు చలిగా ఉన్నందునవారు నిప్పురాజబెట్టి మమ్మును అందరిని చేర్చుకొనిరి."
            },
            {
               "verse": "3",
               "text": "అప్పుడు పౌలు మోపెడు పుల్లలేరి నిప్పులమీద వేయగా ఒక సర్పము కాకకు బయటికి వచ్చి అతని చెయ్యిపట్టెను"
            },
            {
               "verse": "4",
               "text": "ఆ ద్వీపవాసులు ఆ జంతువతని చేతిని వ్రేలాడుట చూచినప్పుడునిశ్చయముగా ఈ మనుష్యుడు నరహంతకుడు; ఇతడు సముద్రమునుండి తప్పించుకొనినను న్యాయమాతనిని బ్రదుకనియ్యదని తమలో తాము చెప్పు కొనిరి."
            },
            {
               "verse": "5",
               "text": "అతడైతే ఆ విషజంతువును అగ్నిలో జాడించి వేసి, యే హానియు పొందలేదు."
            },
            {
               "verse": "6",
               "text": "వారతని శరీరము వాచునో లేక అతడు అకస్మాత్తుగా పడిచచ్చునో అని కనిపెట్టుచుండిరి. చాలసేపు కనిపెట్టుచుండిన తరువాత అతనికి ఏ హానియు కలుగకుండుట చూచి ఆ అభిప్రాయము మానిఇతడొక దేవత అని చెప్పసాగిరి."
            },
            {
               "verse": "7",
               "text": "పొప్లి అను ఒకడు ఆ ద్వీపములో ముఖ్యుడు. అతనికి ఆ ప్రాంతములలో భూములుండెను. అతడు మమ్మును చేర్చుకొని మూడు దినములు స్నేహ భావముతో ఆతిథ్య మిచ్చెను."
            },
            {
               "verse": "8",
               "text": "అప్పుడు పొప్లియొక్క తండ్రి జ్వరముచేతను రక్తభేదిచేతను బాధపడుచు పండుకొని యుండెను. పౌలు అతనియొద్దకు వెళ్లి ప్రార్థనచేసి, అతనిమీద చేతులుంచి స్వస్థపరచెను."
            },
            {
               "verse": "9",
               "text": "ఇది చూచి ఆ ద్వీపములో ఉన్న కడమ రోగులుకూడ వచ్చి స్వస్థత పొందిరి."
            },
            {
               "verse": "10",
               "text": "మరియు వారు అనేక సత్కారములతో మమ్మును మర్యాద చేసి, మేము ఓడ ఎక్కి వెళ్లినప్పుడు మాకు కావలసిన వస్తువులు తెచ్చి ఓడలో ఉంచిరి."
            },
            {
               "verse": "11",
               "text": "మూడు నెలలైన తరువాత, ఆ ద్వీపమందు శీతకాల మంతయు గడపిన అశ్వినీ చిహ్నముగల అలెక్సంద్రియ పట్టణపు ఓడ ఎక్కి బయలుదేరి"
            },
            {
               "verse": "12",
               "text": "సురకూసైకి వచ్చి అక్కడ మూడు దినములుంటిమి."
            },
            {
               "verse": "13",
               "text": "అక్కడనుండి చుట్టు తిరిగి రేగియుకు వచ్చి యొక దినమైన తరువాత దక్షిణపు గాలి విసరుటవలన మరునాడు పొతియొలీకి వచ్చితివిు."
            },
            {
               "verse": "14",
               "text": "అక్కడ సహోదరులను మేము చూచినప్పుడు వారు తమ యొద్ద ఏడు దినములుండవలెనని మమ్మును వేడుకొనిరి. ఆ మీదట రోమాకు వచ్చితివిు."
            },
            {
               "verse": "15",
               "text": "అక్కడనుండి సహోదరులు మా సంగతి విని అప్పీయా సంతపేట వరకును త్రిసత్రములవరకును మమ్మును ఎదుర్కొనుటకు వచ్చిరి. పౌలు వారిని చూచి దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించి ధైర"
            },
            {
               "verse": "16",
               "text": "మేము రోమాకు వచ్చినప్పుడు పౌలు తనకు కావలి యున్న సైనికులతో కూడ ప్రత్యేకముగా ఉండుటకు సెలవు పొందెను."
            },
            {
               "verse": "17",
               "text": "మూడు దినములైన తరువాత అతడు యూదులలో ముఖ్యులైనవారిని తనయొద్దకు పిలిపించెను. వారు కూడి వచ్చినప్పుడతడుసహోదరులారా, నేను మన ప్రజలకైనను పితరుల ఆచారములకైనను ప్రతికూలమైనది ఏదియు చేయకపోయినను, యెరూషలేములోనుండి రోమీయుల చేతికి నేను ఖైదీగా అప్పగించబడితిని."
            },
            {
               "verse": "18",
               "text": "వీరు నన్ను విమర్శ చేసి నాయందు మరణమునకు తగిన హేతువేదియు లేనందున నన్ను విడుదల చేయగోరిరి గాని"
            },
            {
               "verse": "19",
               "text": "యూదులు అడ్డము చెప్పినందున నేను కైసరు ఎదుట చెప్పుకొందునన వలసి వచ్చెను. అయినను ఇందువలన నా స్వజనముమీద నేరమేమియు మోపవలెనని నా అభిప్రాయము కాదు;"
            },
            {
               "verse": "20",
               "text": "ఈ హేతువుచేతనే మిమ్మును చూచి మాటలాడవలెనని పిలిపించితిని; ఇశ్రాయేలుయొక్క నిరీక్షణ కోసము ఈ గొలుసుతో కట్టబడియున్నానని వారితో చెప్పెను."
            },
            {
               "verse": "21",
               "text": "అందుకు వారు యూదయనుండి నిన్ను గూర్చి పత్రికలు మాకు రాలేదు; ఇక్కడికి వచ్చిన సహోదరులలో ఒక్కడైనను నిన్నుగూర్చి చెడుసంగతి ఏదియు మాకు తెలియ పరచను లేదు, మరియు ఎ"
            },
            {
               "verse": "22",
               "text": "అయినను ఈ విషయమై నీ అభిప్రాయము నీవలన విన గోరుచున్నాము; ఈ మతభేదమునుగూర్చి అంతట ఆక్షేపణ చేయుచున్నారు ఇంతమట్టుకు మాకు తెలియుననిరి."
            },
            {
               "verse": "23",
               "text": "అతనికి ఒక దినము నియమించి, అతని బసలోనికి అతనియొద్దకు అనేకులు వచ్చిరి. ఉదయమునుండి సాయం కాలమువరకు అతడు దేవుని రాజ్యమునుగూర్చి పూర్తిగా సాక్ష్యమిచ్చుచు, మోషే ధర్మశా"
            },
            {
               "verse": "24",
               "text": "అతడు చెప్పిన సంగతులు కొందరు నమి్మరి, కొందరు నమ్మకపోయిరి."
            },
            {
               "verse": "25",
               "text": "వారిలో భేదాభిప్రాయములు కలిగినందున పౌలు వారితో ఒక మాట చెప్పిన తరువాత వారు వెళ్లిపోయిరి. అదేదనగా."
            },
            {
               "verse": "26",
               "text": "మీరు వినుట మట్టుకు విందురు గాని గ్రహింపనే గ్రహింపరు; చూచుట మట్టుకు చూతురు గాని కాననే కానరని యీ ప్రజలయొద్దకు వెళ్లి చెప్పుము."
            },
            {
               "verse": "27",
               "text": "ఈ ప్రజలు కన్నులార చూచి చెవులార విని మనస్సార గ్రహించి నా వైపు తిరిగి నావలన స్వస్థత పొందకుండునట్లు వారి హృదయము క్రొవ్వియున్నది. వారు చెవులతో మందముగా విని కన్నులు మూసికొనియున్నారు అని పరిశుద్ధాత్మ యెషయా ప్రవక్తద్వారా మీ పితరులతో చెప్పిన మాట సరియే."
            },
            {
               "verse": "28",
               "text": "కాబట్టి దేవునివలననైన యీ రక్షణ అన్యజనులయొద్దకు పంపబడి యున్నదని మీరు తెలిసికొందురు గాక,"
            },
            {
               "verse": "29",
               "text": "వారు దాని విందురు."
            },
            {
               "verse": "30",
               "text": "పౌలు రెండు సంవత్సరములు పూర్తిగా తన అద్దె యింట కాపురముండి, తనయొద్దకు వచ్చువారినందరిని సన్మానించి"
            },
            {
               "verse": "31",
               "text": "ఏ ఆటంకమును లేక పూర్ణ ధైర్యముతో దేవుని రాజ్యమునుగూర్చి ప్రకటించుచు, ప్రభువైన యేసు క్రీస్తునుగూర్చిన సంగతులు బోధించుచు ఉండెను."
            }
         ]
      }
   ]
}