{
   "book": {
      "english": "Colossians",
      "telugu": "కొలొస్సయులకు"
   },
   "count": "4",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "కొలొస్సయిలో ఉన్న పరిశుద్ధులకు, అనగా క్రీస్తు నందు విశ్వాసులైన సహోదరులకు."
            },
            {
               "verse": "2",
               "text": "దేవుని చిత్తమువలన క్రీస్తుయేసు అపొస్తలుడైన పౌలును సహోదరుడైన తిమోతి యును శుభమనిచెప్పి వ్రాయునది. మన తండ్రియైన దేవుని నుండి కృపయు సమాధానమును మీకు కలుగును గాక."
            },
            {
               "verse": "3",
               "text": "పరలోకమందు మీకొరకు ఉంచబడిన నిరీక్షణనుబట్టి, క్రీస్తుయేసునందు మీకు కలిగియున్న విశ్వాసమును గూర్చియు, పరిశుద్ధులందరిమీద మీకున్న ప్రేమను గూర్చియు, మేము విని యెల్లప్పుడు మీ నిమిత్తము ప్రార్థనచేయుచు,"
            },
            {
               "verse": "4",
               "text": "మన ప్రభువగు యేసు క్రీస్తుయొక్క తండ్రియైన దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాము."
            },
            {
               "verse": "5",
               "text": "మీయొద్దకు వచ్చిన సువార్త సత్యమునుగూర్చిన బోధవలన ఆ నిరీక్షణనుగూర్చి మీరు ఇంతకుముందు వింటిరి."
            },
            {
               "verse": "6",
               "text": "ఈ సువార్త సర్వలోకములో ఫలించుచు, వ్యాపించుచున్నట్టుగా మీరు దేవుని కృపనుగూర్చి విని సత్యముగా గ్రహించిన నాటనుండి మీలో సయితము ఫలించుచు వ్యాపించుచున్నది."
            },
            {
               "verse": "7",
               "text": "ఎపఫ్రా అను మా ప్రియుడైన తోడిదాసునివలన మీరు ఈ సంగతులను నేర్చుకొంటిరి."
            },
            {
               "verse": "8",
               "text": "అతడు మా విషయములో నమ్మకమైన క్రీస్తు పరిచారకుడు; అతడు ఆత్మయందలి మీ ప్రేమను మాకు తెలిపినవాడు."
            },
            {
               "verse": "9",
               "text": "అందుచేత ఈ సంగతి వినిననాటనుండి మేమును మీ నిమిత్తము ప్రార్థన చేయుట మానక, మీరు సంపూర్ణ జ్ఞానమును ఆత్మ సంబంధమైన వివేకముగనులవారును,"
            },
            {
               "verse": "10",
               "text": "ఆయన చిత్తమును పూర్ణముగా గ్రహించినవారునై, ప్రతి సత్కార్యములో సఫలులగుచు, దేవుని విషయమైన జ్ఞాన మందు అభివృద్ధి పొందుచు, అన్ని విషయములలో ప్రభువును సంతోషపెట్టునట్లు,"
            },
            {
               "verse": "11",
               "text": "ఆయనకు తగినట్టుగా నడుచుకొనవలెననియు, ఆనందముతో కూడిన పూర్ణమైన ఓర్పును దీర్ఘశాంతమును కనుపరచునట్లు ఆయన మహిమ శక్తినిబట్టి సంపూర్ణ బలముతో బలపరచబడవలెననియు,"
            },
            {
               "verse": "12",
               "text": "తేజోవాసులైన పరిశుద్ధుల స్వాస్థ్యములో పాలివారమగుటకు మనలను పాత్రులనుగాచేసిన తండ్రికి మీరు కృతజ్ఞతాస్తుతులు చెల్లింపవలెననియు దేవుని బతిమాలు చున్నాము."
            },
            {
               "verse": "13",
               "text": "ఆయన మనలను అంధకారసంబంధమైన అధికారములోనుండి విడుదలచేసి, తాను ప్రేమించిన తన కుమారునియొక్క రాజ్యనివాసులనుగా చేసెను."
            },
            {
               "verse": "14",
               "text": "ఆ కుమారునియందు మనకు విమోచనము, అనగా పాపక్షమాపణ కలుగుచున్నది."
            },
            {
               "verse": "15",
               "text": "ఆయన అదృశ్యదేవుని స్వరూపియై సర్వసృష్టికి ఆదిసంభూతుడై యున్నాడు."
            },
            {
               "verse": "16",
               "text": "ఏలయనగా ఆకాశమందున్నవియు భూమియందున్న వియు, దృశ్యమైనవిగాని, అదృశ్యమైనవిగాని, అవి సింహాసనములైనను ప్రభుత్వములైనను ప్రధానులైనను అధికారములైనను, సర్వమును ఆయనయందు సృజింప బడెను, సర్వమును ఆయనద్వారాను ఆయననుబట్టియు సృజింపబడెను."
            },
            {
               "verse": "17",
               "text": "ఆయన అన్నిటికంటె ముందుగా ఉన్న వాడు; ఆయనే సమస్తమునకు ఆధారభూతుడు."
            },
            {
               "verse": "18",
               "text": "సంఘము అను శరీరమునకు ఆయనే శిరస్సు; ఆయనకు అన్నిటిలో ప్రాముఖ్యము కలుగు నిమిత్తము, ఆయన ఆదియైయుండి మృతులలోనుండి లేచుటలో ఆదిసంభూతుడాయెను."
            },
            {
               "verse": "19",
               "text": "ఆయనయందు సర్వసంపూర్ణత నివసింపవలెననియు,"
            },
            {
               "verse": "20",
               "text": "ఆయన సిలువరక్తముచేత సంధిచేసి, ఆయనద్వారా సమస్తమును, అవి భూలోకమందున్నవైనను పరలోక మందున్నవైనను, వాటినన్నిటిని ఆయనద్వారా తనతో సమాధానపరచుకొన వలెననియు తండ్రి అభీష్టమాయెను."
            },
            {
               "verse": "21",
               "text": "మరియు గతకాల మందు దేవునికి దూరస్థులును, మీ దుష్‌క్రియలవలన మీ మనస్సులో విరోధభావముగలవారునై యుండిన మిమ్మును కూడ"
            },
            {
               "verse": "22",
               "text": "తన సన్నిధిని పరిశుద్ధులుగాను నిర్దోషులుగాను నిరపరాధులుగాను నిలువబెట్టుటకు ఆయన మాంసయుక్తమైన దేహమందు మరణమువలన ఇప్పుడు మిమ్మును సమాధానపరచెను."
            },
            {
               "verse": "23",
               "text": "పునాదిమీద కట్టబడినవారై స్థిరముగా ఉండి, మీరు విన్నట్టియు, ఆకాశముక్రింద ఉన్న సమస్తసృష్టికి ప్రకటింపబడినట్టియు ఈ సువార్తవలన కలుగు నిరీక్షణనుండి తొలగిపోక, విశ్వాసమందు నిలిచి యుండినయెడల ఇది మీకు కలుగును. పౌలను నేను ఆ సువార్తకు పరిచారకుడనైతిని."
            },
            {
               "verse": "24",
               "text": "ఇప్పుడు మీకొరకు నేను అనుభవించుచున్న శ్రమల యందు సంతోషించుచు, సంఘము అను ఆయన శరీరము కొరకు క్రీస్తు పడినపాట్లలో కొదువైన వాటియందు నా వంతు నా శరీరమందు సంపూర్ణము చేయుచున్నాను."
            },
            {
               "verse": "25",
               "text": "దేవుని వాక్యమును, అనగా యుగములలోను తరములలోను మరుగు చేయబడియున్న మర్మమును సంపూర్ణముగా ప్రక టించుటకు,"
            },
            {
               "verse": "26",
               "text": "మీ నిమిత్తము నాకు అప్పగింపబడిన దేవుని యేర్పాటు5 ప్రకారము, నేను ఆ సంఘమునకు పరిచార కుడనైతిని."
            },
            {
               "verse": "27",
               "text": "అన్యజనులలో ఈ మర్మముయొక్క మహి మైశ్వర్యము ఎట్టిదో అది, అనగా మీ యందున్న క్రీస్తు, మహిమ నిరీక్షణయై యున్నాడను6 సంగతిని దేవుడు తన పరిశుద్ధులకు తెలియపరచగోరి ం"
            },
            {
               "verse": "28",
               "text": "ప్రతి మనుష్యుని క్రీస్తునందు సంపూర్ణునిగా చేసి ఆయనయెదుట నిలువబెట్టవలెనని, సమస్తవిధములైన జ్ఞానముతో మేము ప్రతి మనుష్యునికి బుద్ధిచెప్పుచు, ప్రతి మనుష్యునికి బోధించుచు, ఆయనను ప్రకటించుచున్నాము."
            },
            {
               "verse": "29",
               "text": "అందు నిమిత్తము నాలో బలముగా, కార్యసిద్ధికలుగజేయు ఆయన క్రియాశక్తిని బట్టి నేను పోరాడుచు ప్రయాసపడుచున్నాను."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "మీ కొరకును, లవొదికయ వారి కొరకును, శరీర రీతిగా నా ముఖము చూడనివారందరికొరకును"
            },
            {
               "verse": "2",
               "text": "నేను ఎంతగా పోరాడుచున్నానో మీరు తెలిసికొనగోరు చున్నాను. వారు ప్రేమయందు అతుకబడి, సంపూర్ణ గ్రహింపుయొక్క సకలైశ్వర్యము కలిగినవారై, దేవుని మర్మమైయున్న క్రీస్తును, స్పష్టముగా తెలిసికొన్నవారై, తమ హృదయములలో ఆదరణపొందవలెనని వారందరి కొరకు పోరాడుచున్నాను."
            },
            {
               "verse": "3",
               "text": "బుద్ధి జ్ఞానముల సర్వ సంపదలు ఆయనయందే గుప్తములైయున్నవి."
            },
            {
               "verse": "4",
               "text": "ఎవడైనను చక్కని మాటలచేత మిమ్మును మోసపరచకుండునట్లు ఈ సంగతిని చెప్పుచున్నాను."
            },
            {
               "verse": "5",
               "text": "నేను శరీరవిషయములో దూరముగా ఉన్నను ఆత్మవిషయములో మీతోకూడ ఉండి, మీ యోగ్యమైన ప్రవర్తనను క్రీస్తునందలి మీ స్థిరవిశ్వాసమును చూచి ఆనందించుచున్నాను."
            },
            {
               "verse": "6",
               "text": "కావున మీరు ప్రభువైన క్రీస్తుయేసును అంగీకరించిన విధముగా ఆయనయందు వేరుపారినవారై, యింటివలె కట్టబడుచు,"
            },
            {
               "verse": "7",
               "text": "మీరు నేర్చుకొనిన ప్రకారముగా విశ్వాసమందు స్థిరపరచబడుచు, కృతజ్ఞతాస్తుతులు చెల్లించుటయందు విస్తరించుచు, ఆయనయందుండి నడుచుకొనుడి."
            },
            {
               "verse": "8",
               "text": "ఆయనను అనుసరింపక మనుష్యుల పారంపర్యాచార మును, అనగా ఈ లోకసంబంధమైన మూలపాఠములను అనుసరించి మోసకరమైన నిరర్థక తత్వ జ్ఞానముచేత మిమ్మును చెరపట్టుకొని పోవువాడెవడైన ఉండునేమో అని జాగ్రత్తగా ఉండుడి."
            },
            {
               "verse": "9",
               "text": "ఏలయనగా దేవత్వముయొక్క సర్వపరిపూర్ణత శరీరముగా క్రీస్తునందు నివసించు చున్నది;"
            },
            {
               "verse": "10",
               "text": "మరియు ఆయనయందు మీరును సంపూర్ణులై యున్నారు; ఆయన సమస్త ప్రధానులకును అధికారులకును శిరస్సై యున్నాడు;"
            },
            {
               "verse": "11",
               "text": "మీరును, క్రీస్తు సున్నతియందు, శరీరేచ్ఛలతో కూడిన స్వభావమును విసర్జించి ఆయనయందు చేతులతో చేయబడని సున్నతి పొందితిరి."
            },
            {
               "verse": "12",
               "text": "మీరు బాప్తిస్మ మందు ఆయనతో కూడ పాతిపెట్టబడినవారై ఆయనను మృతులలోనుండి లేపిన దేవుని ప్రభావమందు విశ్వసించుట ద్వారా ఆయనతోకూడ లేచితిరి."
            },
            {
               "verse": "13",
               "text": "మరియు అపరాధముల వలనను, శరీరమందు సున్నతిపొందక యుండుటవలనను, మీరు మృతులై యుండగా,"
            },
            {
               "verse": "14",
               "text": "దేవుడు వ్రాతరూపకమైన ఆజ్ఞలవలన మనమీద ఋణముగాను మనకు విరోధముగాను నుండిన పత్రమును మేకులతో సిలువకు కొట్టి, దానిమీది చేవ్రాతను తుడిచివేసి,మనకు అడ్డములేకుండ దానిని ఎత్తి వేసి మన అపరాధములనన్నిటిని క్షమించి,"
            },
            {
               "verse": "15",
               "text": "ఆయనతోకూడ మిమ్మును జీవింపచేసెను;ఆయన ప్రధానులను అధికారులను నిరాయుధులనుగాచేసి, సిలువచేత జయోత్సవముతో వారిని పట్టి తెచ్చి బాహాటముగా వేడుకకు కనుపరచెను."
            },
            {
               "verse": "16",
               "text": "కాబట్టి అన్నపానముల విషయములోనైనను, పండుగ అమావాస్య విశ్రాంతిదినము అనువాటి విషయములోనైనను, మీకు తీర్పు తీర్చ నెవనికిని అవకాశమియ్యకుడి."
            },
            {
               "verse": "17",
               "text": "ఇవి రాబోవువాటి ఛాయయేగాని నిజ స్వరూపము క్రీస్తులో ఉన్నది"
            },
            {
               "verse": "18",
               "text": "అతి వినయాసక్తుడై దేవదూతా రాధనయందు ఇచ్ఛకలిగి, తాను చూచినవాటినిగూర్చి గొప్పగా చెప్పుకొనుచు, తన శరీరసంబంధమైన మనస్సువలన ఊరక ఉప్పొంగుచు,"
            },
            {
               "verse": "19",
               "text": "శిరస్సును హత్తుకొనని వాడెవడును మీ బహుమానమును అపహరింపనియ్యకుడి; ఆ శిరస్సుమూలముగా సర్వశరీరము కీళ్లచేతను నరముల చేతను పోషింపబడి అతుకబడినదై, దేవునివలన కలుగు వృద్ధితో అభివృద్ధి పొందుచున్నది."
            },
            {
               "verse": "20",
               "text": "మీరు క్రీస్తుతోకూడ లోకముయొక్క మూలపాఠ ముల విషయమై మృతిపొందినవారైతే లోకములో బ్రదుకు చున్నట్టుగా"
            },
            {
               "verse": "21",
               "text": "మనుష్యుల ఆజ్ఞలను పద్ధతులను అనుసరించిచేత పట్టుకొనవద్దు,రుచిచూడవద్దు, ముట్టవద్దు అను విధు లకు మీరు లోబడనేల?"
            },
            {
               "verse": "22",
               "text": "అవన్నియు వాడుకొనుటచేత నశించిపోవును."
            },
            {
               "verse": "23",
               "text": "అట్టివి స్వేచ్ఛారాధన విషయములోను వినయ విషయములోను, దేహశిక్ష విషయములోను జ్ఞాన రూపకమైనవనియెంచబడుచున్నవేగాని, శరీరేచ్ఛానిగ్రహ విషయములో ఏమాత్రమును ఎన్నిక"
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "మీరు క్రీస్తుతోకూడ లేపబడినవారైతే పైనున్న వాటినే వెదకుడి, అక్కడ క్రీస్తు దేవుని కుడిపార్శ్వమున కూర్చుండియున్నాడు."
            },
            {
               "verse": "2",
               "text": "పైనున్న వాటిమీదనేగాని, భూసంబంధమైనవాటిమీద మనస్సు పెట్టుకొనకుడి;"
            },
            {
               "verse": "3",
               "text": "ఏలయనగా మీరు మృతిపొందితిరి, మీ జీవము క్రీస్తుతోకూడ దేవునియందు దాచబడియున్నది."
            },
            {
               "verse": "4",
               "text": "మనకు జీవమై యున్న క్రీస్తు ప్రత్యక్షమైనప్పుడు మీరును ఆయనతోకూడ మహిమయందు ప్రత్యక్షపరచబడుదురు."
            },
            {
               "verse": "5",
               "text": "కావున భూమిమీదనున్న మీ అవయవములను, అనగా జారత్వమును, అపవిత్రతను, కామాతురతను, దురాశను, విగ్రహారాధనయైన ధనాపేక్షను6 చంపి వేయుడి."
            },
            {
               "verse": "6",
               "text": "వాటివలన దేవుని ఉగ్రత అవిధేయుల మీదికి వచ్చును."
            },
            {
               "verse": "7",
               "text": "పూర్వము వారి మధ్య జీవించినప్పుడు మీరును వీటిని అనుసరించి నడుచుకొంటిరి."
            },
            {
               "verse": "8",
               "text": "ఇప్పుడైతే మీరు, కోపము, ఆగ్రహము, దుష్టత్వము, దూషణ, మీనోట బూతులు అను వీటినన్నిటిని విసర్జించుడి."
            },
            {
               "verse": "9",
               "text": "ఒకనితో ఒకడు అబద్ధ మాడకుడి;ఏలయనగా ప్రాచీనస్వభావమును దాని క్రియలతో కూడ"
            },
            {
               "verse": "10",
               "text": "మీరు పరిత్యజించి, జ్ఞానము కలుగు నిమిత్తము దానిని సృష్టించినవాని పోలికచొప్పున నూతన పరచబడుచున్న నవీనస్వభావమును ధరించుకొని యున్నారు."
            },
            {
               "verse": "11",
               "text": "ఇట్టివారిలో గ్రీసుదేశస్థుడని యూదుడని భేదము లేదు; సున్నతి పొందుటయని సున్నతి పొందక పోవుటయని భేదము లేదు; పరదేశియని సిథియనుడని దాసుడని స్వతంత్రుడని లేదుగాని, క్రీస్తే సర్వమును అందరిలో ఉన్నవాడునై యున్నాడు."
            },
            {
               "verse": "12",
               "text": "కాగా, దేవునిచేత ఏర్పరచబడినవారును పరిశుద్ధులును ప్రియులునైనవారికి తగినట్లు, మీరు జాలిగల మనస్సును, దయాళుత్వమును, వినయమును, సాత్వికమును, దీర్ఘశాంత మును ధరించుకొనుడి."
            },
            {
               "verse": "13",
               "text": "ఎవడైనను తనకు హానిచేసెనని యొకడనుకొనిన యెడల ఒకని నొకడు సహించుచు ఒకని నొకడు క్షమించుడి, ప్రభువు మిమ్మును క్షమించినలాగున మీరును క్షమించుడి."
            },
            {
               "verse": "14",
               "text": "వీటన్నిటిపైన పరిపూర్ణతకు అను బంధమైన ప్రేమను ధరించుకొనుడి."
            },
            {
               "verse": "15",
               "text": "క్రీస్తు అను గ్రహించు సమాధానము మీ హృదయములలో ఏలు చుండ నియ్యుడి; ఇందుకొరకే మీరొక్క శరీరముగా పిలువబడితిరి; మరియు కృతజ్ఞులై యుండుడి."
            },
            {
               "verse": "16",
               "text": "సంగీత ములతోను కీర్తనలతోను ఆత్మసంబంధమైన పద్యములతోను ఒకనికి ఒకడు బోధించుచు, బుద్ధి చెప్పుచు కృపా సహి తముగా మీ హృదయములలో దేవునిగూర్చి గానము చేయుచు, సమస్తవిధములైన జ్ఞానముతో క్రీస్తు వాక్యము మీలో సమృద్ధిగా నివసింపనియ్యుడి."
            },
            {
               "verse": "17",
               "text": "మరియు మాటచేత గాని క్రియచేత గాని, మీరేమి చేసినను ప్రభువైన యేసుద్వారా తండ్రియైన దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించుచు, సమస్తమును ఆయన పేరట చేయుడి."
            },
            {
               "verse": "18",
               "text": "భార్యలారా, మీ భర్తలకు విధేయులై యుండుడి; ఇది ప్రభువునుబట్టి యుక్తమైయున్నది."
            },
            {
               "verse": "19",
               "text": "భర్తలారా, మీ భార్యలను ప్రేమించుడి, వారిని నిష్ఠురపెట్టకుడి."
            },
            {
               "verse": "20",
               "text": "పిల్లలారా, అన్ని విషయములలో మీ తలిదండ్రుల మాట వినుడి; ఇది ప్రభువునుబట్టి మెచ్చుకొనతగినది."
            },
            {
               "verse": "21",
               "text": "తండ్రులారా, మీ పిల్లల మనస్సు క్రుంగకుండునట్లు వారికి కోపము పుట్టింపకుడి."
            },
            {
               "verse": "22",
               "text": "దాసులారా, మనుష్యులను సంతోషపెట్టు వారైనట్టు కంటికి కనబడవలెనని కాక, ప్రభువునకు భయపడుచు శుద్ధాంతఃకరణగలవారై, శరీరమునుబట్టి మీ యజమానులైనవారికి అన్ని విషయములలో విధేయులై యుండుడి."
            },
            {
               "verse": "23",
               "text": "ప్రభువువలన స్వాస్థ్యమును ప్రతిఫలముగా పొందుదుమని యెరుగుదురు గనుక,"
            },
            {
               "verse": "24",
               "text": "మీరేమి చేసినను అది మనుష్యుల నిమిత్తము కాక ప్రభువు నిమిత్తమని మన స్ఫూర్తిగా చేయుడి, మీరు ప్రభువైన క్రీస్తునకు దాసులై యున్నారు."
            },
            {
               "verse": "25",
               "text": "అన్యాయము చేసినవానికి తాను చేసిన అన్యాయముకొలది మరల లభించును, పక్షపాతముండదు."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "యజమానులారా, పరలోకములో మీకును యజ మానుడున్నాడని యెరిగి, న్యాయమైనదియు ధర్మాను సార మైనదియు మీ దాసులయెడల చేయుడి."
            },
            {
               "verse": "2",
               "text": "ప్రార్థనయందు నిలుకడగా ఉండి కృతజ్ఞతగలవారై దానియందు మెలకువగా ఉండుడి."
            },
            {
               "verse": "3",
               "text": "మరియు నేను బంధక ములలో ఉంచబడుటకు కారణమైన క్రీస్తు మర్మమును గూర్చి నేను బోధింపవలసిన విధముగానే"
            },
            {
               "verse": "4",
               "text": "ఆ మర్మమును వెల్లడిపరచునట్లు వాక్యము చెప్పుటకు అనుకూలమైన సమ యము దేవుడు దయచేయవలెనని3 మాకొరకు ప్రార్థించుడి."
            },
            {
               "verse": "5",
               "text": "సమయము పోనియ్యక సద్వినియోగము చేసికొనుచు, సంఘమునకు వెలుపటి వారియెడల జ్ఞానము కలిగి నడుచు కొనుడి."
            },
            {
               "verse": "6",
               "text": "ప్రతి మనుష్యునికి ఏలాగు ప్రత్యుత్తరమియ్య వలెనో అది మీరు తెలిసికొనుటకై మీ సంభాషణ ఉప్పు వేసినట్టు ఎల్లప్పుడు రుచిగలదిగాను కృపాసహితముగాను ఉండనియ్యుడి."
            },
            {
               "verse": "7",
               "text": "ప్రియసహోదరుడును, ప్రభువునందు నమ్మకమైన పరి చారకుడును, నా తోడి సేవకుడునైన తుకికు నన్నుగూర్చిన సంగతులన్నియు మీకు తెలియజేయును."
            },
            {
               "verse": "8",
               "text": "మీరు మా స్థితి తెలిసికొనునట్లును మీ హృదయములను అతడు ఆదరించు నట్లును,"
            },
            {
               "verse": "9",
               "text": "అతనిని అతనితోకూడ నమ్మకమైన ప్రియసహో దరుడైన ఒనేసిమును మీయొద్దకు పంపుచున్నాను; ఇతడు మీ యొద్దనుండి వచ్చినవాడే; వీరిక్కడి సంగతులన్నియు మీకు తెలియజేతురు."
            },
            {
               "verse": "10",
               "text": "నాతోకూడ చెరలో ఉన్న అరిస్తార్కును, బర్నబాకు సమీపజ్ఞాతియైన మార్కును మీకు వందనములు చెప్పు చున్నారు; ఈ మార్కునుగూర్చి మీరు ఆజ్ఞలు పొందితిరి, ఇతడు మీయొద్దకు వచ్చినయెడల ఇతని చేర్చుకొనుడి."
            },
            {
               "verse": "11",
               "text": "మరియు యూస్తు అను యేసుకూడ మీకు వందనములు చెప్పుచున్నాడు. వీరు సున్నతి పొందినవారిలో చేరిన వారు, వీరుమాత్రమే దేవుని రాజ్యము నిమిత్తము నా జత పనివారై యున్నారు, వీరివలన నాకు ఆదరణ కలిగెను."
            },
            {
               "verse": "12",
               "text": "మీలో ఒకడును క్రీస్తుయేసు దాసుడునైన ఎపఫ్రా మీకు వందనములు చెప్పుచున్నాడు; మీరు సంపూర్ణులును, ప్రతి విషయములో దేవుని చిత్తమునుగూర్చి సంపూర్ణాత్మ నిశ్చయతగలవారునై నిలుకడగా ఉండవలెనని యితడెల్లప్పు డును మీకొరకు తన ప్రార్థనలలో పోరాడుచున్నాడు."
            },
            {
               "verse": "13",
               "text": "ఇతడు మీకొరకును, లవొదికయవారి కొరకును, హియెరా పొలివారికొరకును బహు ప్రయాసపడుచున్నాడని యితనినిగూర్చి సాక్ష్యమిచ్చుచున్నాను."
            },
            {
               "verse": "14",
               "text": "లూకా అను ప్రియుడైన వైద్యుడును, దేమాయు మీకు వందనములు చెప్పుచున్నారు."
            },
            {
               "verse": "15",
               "text": "లవొదికయలో ఉన్న సహోదరులకును, నుంఫాకును, వారి యింట ఉన్న సంఘమునకును వందనములు చెప్పుడి."
            },
            {
               "verse": "16",
               "text": "ఈ పత్రిక మీరు చదివించుకొనిన తరువాత లవొదికయ వారి సంఘములోను చదివించుడి; లవొదికయకు వ్రాసి పంపిన పత్రికను మీరును చదివించుకొనుడి."
            },
            {
               "verse": "17",
               "text": "మరియు ప్రభువునందు నీకు అప్ప గింపబడిన పరిచర్యను నెరవేర్చుటకు దానిగూర్చి జాగ్రత్త పడుమని అర్ఖిప్పుతో చెప్పుడి."
            },
            {
               "verse": "18",
               "text": "పౌలను నేను స్వహస్తముతో నా వందనములు వ్రాయుచున్నాను; నా బంధకములను జ్ఞాపకము చేసికొనుడి. కృప మీకు తోడైయుండును గాక."
            }
         ]
      }
   ]
}