{
   "book": {
      "english": "Ephesians",
      "telugu": "ఎఫెసీయులకు"
   },
   "count": "6",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "దేవుని చిత్తమువలన క్రీస్తుయేసు అపొస్తలుడైన పౌలు ఎఫెసులోనున్న పరిశుద్ధులును క్రీస్తుయేసునందు విశ్వా సులునైనవారికి శుభమని చెప్పి వ్రాయునది"
            },
            {
               "verse": "2",
               "text": "మన తండ్రియైన దేవునినుండియు ప్రభువైన యేసుక్రీస్తు నుండియు మీకు కృపయు సమాధానమును కలుగును గాక."
            },
            {
               "verse": "3",
               "text": "మన ప్రభువైన యేసుక్రీస్తుయొక్క తండ్రియగు దేవుడు స్తుతింపబడును గాక. ఆయన క్రీస్తునందు పరలోకవిషయములలో ఆత్మసంబంధమైన ప్రతి ఆశీ ర్వాదమును మనకనుగ్రహించెను."
            },
            {
               "verse": "4",
               "text": "ఎట్లనగా తన ప్రియునియందు తాను ఉచితముగా మనకనుగ్రహించిన తన కృపామహిమకుకీర్తి కలుగునట్లు,"
            },
            {
               "verse": "5",
               "text": "తన చిత్త ప్రకారమైన దయాసంకల్పముచొప్పున,యేసుక్రీస్తు ద్వారా తనకు కుమారులనుగా స్వీకరించుటకై,మనలను ముందుగా తన కోసము నిర్ణయించుకొని,"
            },
            {
               "verse": "6",
               "text": "మనము తన యెదుట పరిశుద్ధుల మును నిర్దోషులమునై యుండవలెనని జగత్తు పునాది వేయబడకమునుపే, ప్రేమచేత ఆయన క్రీస్తులో మనలను ఏర్పరచుకొనెను."
            },
            {
               "verse": "7",
               "text": "దేవుని కృపామహదైశ్వర్యమునుబట్టి ఆ ప్రియునియందు ఆయన రక్తమువలన మనకు విమో చనము, అనగా మన అపరాధములకు క్షమాపణ మనకు కలిగియున్నది."
            },
            {
               "verse": "8",
               "text": "కాలము సంపూర్ణమైనప్పుడు జరుగవలసిన యేర్పాటునుబట్టి, ఆయన తన దయాసంకల్పముచొప్పున తన చిత్తమునుగూర్చిన మర్మమును మనకు తెలియజేసి,"
            },
            {
               "verse": "9",
               "text": "మనకు సంపూర్ణమైన జ్ఞానవివేచన కలుగుటకు, ఆ కృపను మనయెడల విస్తరింపజేసెను."
            },
            {
               "verse": "10",
               "text": "ఈ సంకల్పమునుబట్టి ఆయన పరలోకములో ఉన్నవేగాని, భూమిమీద ఉన్నవేగాని, సమస్తమును క్రీస్తునందు ఏకముగా సమకూర్చవలెనని తనలోతాను నిర్ణయించుకొనెను."
            },
            {
               "verse": "11",
               "text": "మరియు క్రీస్తునందు ముందుగా నిరీక్షించిన మనము తన మహిమకు కీర్తికలుగజేయవలెనని,"
            },
            {
               "verse": "12",
               "text": "దేవుడు తన చిత్తప్రకారమైన సంకల్పమునుబట్టి మనలను ముందుగా నిర్ణయించి, ఆయన యందు స్వాస్థ్యముగా ఏర్పరచెను. ఆయన తన చిత్తాను సారముగా చేసిన నిర్ణయముచొప్పున సమస్తకార్యములను జరిగించుచున్నాడు."
            },
            {
               "verse": "13",
               "text": "మీరును సత్యవాక్యమును, అనగా మీ రక్షణ సువార్తను విని, క్రీస్తునందు విశ్వాసముంచి, వాగ్దానము చేయబడిన ఆత్మచేత ముద్రింపబడితిరి."
            },
            {
               "verse": "14",
               "text": "దేవుని మహిమకు కీర్తి కలుగుటకై ఆయన సంపాదించుకొనిన3 ప్రజలకు విమోచనము కలుగు నిమిత్తము ఈ ఆత్మ మన స్వాస్థ్యమునకు సంచకరువుగా ఉన్నాడు."
            },
            {
               "verse": "15",
               "text": "ఈ హేతువుచేత, ప్రభువైన యేసునందలి మీ విశ్వాస మునుగూర్చియు, పరిశుద్ధులందరియెడల మీరు చూపుచున్న విశ్వాసమును గూర్చియు, నేను వినినప్పటినుండి"
            },
            {
               "verse": "16",
               "text": "మీ విషయమై మానక దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించు చున్నాను."
            },
            {
               "verse": "17",
               "text": "మరియు మీ మనో నేత్రములు వెలిగింప బడినందున, ఆయన మిమ్మును పిలిచిన పిలుపువల్లనైన నిరీక్షణ యెట్టిదో, పరిశుద్ధులలో ఆయన స్వాస్థ్యముయొక్క మహిమైశ్వర్యమెట్టిదో,"
            },
            {
               "verse": "18",
               "text": "ఆయన క్రీస్తునందు వినియోగపరచిన బలాతిశయమునుబట్టి విశ్వసించు మన యందు ఆయన చూపుచున్న తన శక్తియొక్క అపరి మితమైన మహాత్మ్యమెట్టిదో, మీరు తెలిసికొనవలెనని,"
            },
            {
               "verse": "19",
               "text": "మన ప్రభువైన యేసుక్రీస్తుయొక్క దేవుడైన మహిమ స్వరూపియగు తండ్రి, తన్ను తెలిసికొనుటయందు మీకు జ్ఞానమును ప్రత్యక్షతయునుగల మనస్సు అనుగ్రహించునట్లు, నేను నా ప్రార్థనలయందు మిమ్మునుగూర్చి విజ్ఞాపన చేయుచున్నాను."
            },
            {
               "verse": "20",
               "text": "ఆయన ఆ బలాతిశయముచేత క్రీస్తును మృతులలోనుండి లేపి, సమస్తమైన ఆధిపత్యముకంటెను అధికారముకంటెను శక్తికంటెను ప్రభుత్వముకంటెను, ఈ యుగమునందుమాత్రమే"
            },
            {
               "verse": "21",
               "text": "గాక రాబోవు యుగము నందును పేరుపొందిన ప్రతి నామముకంటెను, ఎంతో హెచ్చుగా పరలోకమునందు ఆయనను తన కుడిపార్శ్వ మున కూర్చుండబెట్టుకొనియున్నాడు."
            },
            {
               "verse": "22",
               "text": "మరియు సమస్త మును ఆయన పాదములక్రింద ఉంచి, సమస్తముపైని ఆయనను సంఘమునకు శిరస్సుగా నియమించెను."
            },
            {
               "verse": "23",
               "text": "ఆ సంఘము ఆయన శరీరము; సమస్తమును పూర్తిగా నింపు చున్న వాని సంపూర్ణతయై యున్నది."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "మీ అపరాధములచేతను పాపములచేతను మీరు చచ్చినవారై యుండగా, ఆయన మిమ్మును క్రీస్తుతో కూడ బ్రదికించెను."
            },
            {
               "verse": "2",
               "text": "మీరు వాటిని చేయుచు, వాయు మండల సంబంధమైన అధిపతిని, అనగా అవిధేయులైన వారిని ఇప్పుడు ప్రేరేపించు శక్తికి అధిపతిని అనుసరించి, యీ ప్రపంచ ధర్మముచొప్పున మునుపు నడుచుకొంటిరి."
            },
            {
               "verse": "3",
               "text": "వారితో కలిసి మనమందరమును శరీరముయొక్కయు మనస్సుయొక్కయు కోరికలను నెరవేర్చుకొనుచు, మన శరీరాశలను అనుసరించి మునుపు ప్రవర్తించుచు, కడమ వారివలెనే స్వభావసిద్ధముగా దైవోగ్రతకు పాత్రులమై యుంటిమి."
            },
            {
               "verse": "4",
               "text": "అయినను దేవుడు కరుణాసంపన్నుడై యుండి, మనము మన అపరాధములచేత చచ్చినవారమై యుండినప్పుడు సయితము మనయెడల చూపిన తన మహా ప్రేమచేత మనలను క్రీస్తుతోకూడ బ్రదికించెను."
            },
            {
               "verse": "5",
               "text": "కృపచేత మీరు రక్షింపబడియున్నారు."
            },
            {
               "verse": "6",
               "text": "క్రీస్తుయేసునందు ఆయన మనకు చేసిన ఉపకారముద్వారా అత్యధికమైన తన కృపా మహదైశ్వర్యమును రాబోవు యుగములలో కనుపరచునిమిత్తము,"
            },
            {
               "verse": "7",
               "text": "క్రీస్తుయేసునందు మనలను ఆయనతోకూడ లేపి, పరలోకమందు ఆయనతోకూడ కూర్చుండబెట్టెను."
            },
            {
               "verse": "8",
               "text": "మీరు విశ్వాసముద్వారా కృపచేతనే రక్షింపబడియున్నారు; ఇది మీవలన కలిగినది కాదు, దేవుని వరమే."
            },
            {
               "verse": "9",
               "text": "అది క్రియలవలన కలిగినదికాదు గనుక ఎవడును అతిశయపడ వీలులేదు."
            },
            {
               "verse": "10",
               "text": "మరియు వాటియందు మనము నడుచుకొనవలెనని దేవుడు ముందుగా సిద్ధపరచిన సత్‌క్రియలు చేయుటకై, మనము క్రీస్తుయేసునందు సృష్ఠింపబడినవారమై ఆయన చేసిన పనియైయున్నాము."
            },
            {
               "verse": "11",
               "text": "కాబట్టి మునుపు శరీరవిషయములో అన్యజనులైయుండి, శరీరమందు చేతితో చేయబడిన సున్నతి గలవారు అనబడిన వారిచేత సున్నతిలేనివారనబడిన మీరు"
            },
            {
               "verse": "12",
               "text": "ఆ కాలమందు ఇశ్రాయేలుతో సహపౌరులుకాక, పరదేశులును, వాగ్దాన నిబంధనలు లేని పరజనులును, నిరీక్షణలేనివారును, లోక మందు దేవుడులేనివారునైయుండి, క్రీస్తుకు దూరస్థులై యుంటిరని మీరు జ్ఞాపకము చేసికొనుడి."
            },
            {
               "verse": "13",
               "text": "అయినను మునుపు దూరస్థులైన మీరు ఇప్పుడు క్రీస్తుయేసునందు క్రీస్తు రక్తమువలన సమీపస్థులై యున్నారు."
            },
            {
               "verse": "14",
               "text": "ఆయన మన సమాధానమైయుండి మీకును మాకును ఉండిన ద్వేషమును, అనగా విధిరూపకమైన ఆజ్ఞలుగల ధర్మశాస్త్ర మును తన శరీరమందు కొట్టివేయుటచేత మధ్యగోడను పడగొట్టి, మన ఉభయులను ఏకముచేసెను."
            },
            {
               "verse": "15",
               "text": "ఇట్లు సంధిచేయుచు, ఈ యిద్దరిని తనయందు ఒక్క నూతన పురుషునిగా సృష్టించి,"
            },
            {
               "verse": "16",
               "text": "తన సిలువవలన ఆ ద్వేషమును సంహరించి, దాని ద్వారా వీరిద్దరిని ఏకశరీరముగా చేసి, దేవునితో సమాధానపరచవలెనని యీలాగు చేసెను గనుక ఆయనయే మనకు సమాధానకారకుడై యున్నాడు."
            },
            {
               "verse": "17",
               "text": "మరియు ఆయన వచ్చి దూరస్థులైన మీకును సమీపస్థులైన వారికిని సమాధాన సువార్తను ప్రకటించెను."
            },
            {
               "verse": "18",
               "text": "ఆయన ద్వారానే మనము ఉభయులము ఒక్క ఆత్మయందు తండ్రిసన్నిధికి చేరగలిగియున్నాము."
            },
            {
               "verse": "19",
               "text": "కాబట్టి మీరికమీదట పరజనులును పరదేశులునై యుండక, పరిశుద్ధులతో ఏక పట్టణస్థులును దేవుని యింటివారునై యున్నారు."
            },
            {
               "verse": "20",
               "text": "క్రీస్తుయేసే ముఖ్యమైన మూలరాయియై యుండగా అపొస్తలులును ప్రవక్తలును వేసిన పునాదిమీద మీరు కట్టబడియున్నారు."
            },
            {
               "verse": "21",
               "text": "ప్రతి కట్టడమును ఆయనలో చక్కగా అమర్చబడి, ప్రభువునందు పరిశుద్ధమైన దేవాలయ మగుటకు వృద్ధిపొందుచున్నది."
            },
            {
               "verse": "22",
               "text": "ఆయనలో మీరు కూడ ఆత్మమూలముగా దేవునికి నివాసస్థలమై యుండుటకు కట్టబడుచున్నారు."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "ఈ హేతువుచేత అన్యజనులైన మీనిమిత్తము క్రీస్తు యేసుయొక్క ఖైదీనైన పౌలను నేను ప్రార్థించుచున్నాను."
            },
            {
               "verse": "2",
               "text": "మీకొరకు నాకనుగ్రహింపబడిన దేవుని కృపవిషయమైన యేర్పాటును గూర్చి మీరు వినియున్నారు."
            },
            {
               "verse": "3",
               "text": "ఎట్లనగాక్రీస్తు మర్మము దేవదర్శనమువలన నాకు తెలియపరచ బడినదను సంగతినిగూర్చి మునుపు సంక్షేపముగా వ్రాసి తిని."
            },
            {
               "verse": "4",
               "text": "మీరు దానిని చదివినయెడల దానినిబట్టి ఆ క్రీస్తు మర్మమునుగూర్చి నాకు కలిగిన జ్ఞానము గ్రహించుకొన గలరు."
            },
            {
               "verse": "5",
               "text": "ఈ మర్మమిప్పుడు ఆత్మమూలముగా దేవుని పరిశుద్ధులగు అపొస్తలులకును ప్రవక్తలకును బయలుపరచబడి యున్నట్టుగా పూర్వకాలములయందు మనుష్యులకు తెలియ పరచబడలేదు."
            },
            {
               "verse": "6",
               "text": "ఈ మర్మమేదనగా అన్యజనులు, సువార్తవలన క్రీస్తుయేసునందు, యూదులతోపాటు సమానవారసులును, ఒక శరీరమందలి సాటి అవయవ ములును, వాగ్దానములో పాలివారలునై యున్నారను నదియే."
            },
            {
               "verse": "7",
               "text": "దేవుడు కార్యకారియగు తన శక్తినిబట్టి నాకు అనుగ్రహించిన కృపావరము చొప్పున నేను ఆ సువార్తకు పరిచారకుడనైతిని."
            },
            {
               "verse": "8",
               "text": "దేవుడు మన ప్రభువైన క్రీస్తు యేసునందు చేసిన నిత్యసంకల్పము చొప్పున,"
            },
            {
               "verse": "9",
               "text": "పరలోకములో ప్రధానులకును అధికారులకును, సంఘముద్వారా తనయొక్క నానావిధమైన జ్ఞానము ఇప్పుడు తెలియబడ వలెనని ఉద్దేశించి,"
            },
            {
               "verse": "10",
               "text": "శోధింపశక్యము కాని క్రీస్తు ఐశ్వర్య మును అన్యజనులలో ప్రకటించుటకును,"
            },
            {
               "verse": "11",
               "text": "సమస్తమును సృష్టించిన దేవునియందు పూర్వకాలమునుండి మరుగై యున్న ఆ మర్మమునుగూర్చిన యేర్పాటు ఎట్టిదో అందరి కిని తేటపరచుటకును, పరిశుద్ధులందరిలో అత్యల్పుడనైన నాకు ఈ కృప అనుగ్రహించెను."
            },
            {
               "verse": "12",
               "text": "ఆయనయందలి విశ్వా సముచేత ధైర్యమును నిర్భయమైన ప్రవేశమును ఆయననుబట్టి మనకు కలిగియున్నవి."
            },
            {
               "verse": "13",
               "text": "కాబట్టి మీ నిమిత్తమై నాకు వచ్చిన శ్రమలను చూచి మీరు అధైర్యపడవద్దని వేడుకొనుచున్నాను, ఇవి మీకు మహిమ కరములైయున్నవి."
            },
            {
               "verse": "14",
               "text": "ఈ హేతువుచేత పరలోకమునందును, భూమిమీదను ఉన్న ప్రతి కుటుంబము ఏ తండ్రినిబట్టి కుటుంబమని పిలువబడుచున్నదో ఆ తండ్రియెదుట నేను మోకాళ్లూని"
            },
            {
               "verse": "15",
               "text": "మీరు అంతరంగ పురుషునియందు శక్తికలిగి ఆయన ఆత్మ వలన బలపరచబడునట్లుగాను,"
            },
            {
               "verse": "16",
               "text": "క్రీస్తు మీ హృదయములలో విశ్వాసముద్వారా నివసించునట్లుగాను,"
            },
            {
               "verse": "17",
               "text": "తన మహిమైశ్వ ర్యముచొప్పున మీకు దయచేయవలెననియు,"
            },
            {
               "verse": "18",
               "text": "మీరు దేవుని సంపూర్ణతయందు పూర్ణులగునట్లుగా, ప్రేమయందు వేరు పారి స్థిరపడి, సమస్త పరిశుద్ధులతో కూడ దాని వెడల్పు పొడుగు లోతు ఎత్తు ఎంతో గ్రహించుకొనుటకును,"
            },
            {
               "verse": "19",
               "text": "జ్ఞానమునకు మించిన క్రీస్తు ప్రేమను తెలిసికొనుటకును తగిన శక్తిగలవారు కావలెననియు ప్రార్థించుచున్నాను."
            },
            {
               "verse": "20",
               "text": "మనలో కార్యసాధకమైన తన శక్తి చొప్పున మనము అడుగువాటన్నిటికంటెను, ఊహించువాటన్నిటికంటెను అత్యధికముగా చేయ శక్తిగల దేవునికి,"
            },
            {
               "verse": "21",
               "text": "క్రీస్తుయేసు మూలముగా సంఘములో తరతరములు సదాకాలము మహిమ కలుగునుగాక. ఆమేన్‌."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "కాబట్టి, మీరు సమాధానమను బంధముచేత ఆత్మ కలిగించు ఐక్యమును కాపాడుకొనుటయందు శ్రద్ధ కలిగిన వారై, ప్రేమతో ఒకనినొకడు సహించుచు,"
            },
            {
               "verse": "2",
               "text": "మీరు పిలువబడిన పిలుపునకు తగినట్లుగా దీర్ఘశాంతముతో కూడిన సంపూర్ణవినయముతోను సాత్వికముతోను నడుచుకొనవలెనని,"
            },
            {
               "verse": "3",
               "text": "ప్రభువునుబట్టి ఖైదీనైన నేను మిమ్మును బతిమాలు కొనుచున్నాను."
            },
            {
               "verse": "4",
               "text": "శరీర మొక్కటే, ఆత్మయు ఒక్కడే; ఆ ప్రకారమే మీ పిలుపువిషయమై యొక్కటే నిరీక్షణ యందుండుటకు పిలువబడితిరి."
            },
            {
               "verse": "5",
               "text": "ప్రభువు ఒక్కడే, విశ్వాస మొక్కటే, బాప్తిస్మ మొక్కటే,"
            },
            {
               "verse": "6",
               "text": "అందరికి తండ్రియైన దేవుడు ఒక్కడే. ఆయన అందరికిపైగా ఉన్నవాడై అందరిలోను వ్యాపించి అందరిలోఉన్నాడు."
            },
            {
               "verse": "7",
               "text": "అయితే మనలో ప్రతివానికిని క్రీస్తు అనుగ్రహించు వరము యొక్క పరిమాణముచొప్పున కృప యియ్యబడెను."
            },
            {
               "verse": "8",
               "text": "అందుచేత ఆయన ఆరోహణమైనప్పుడు, చెరను చెరగా పట్టుకొనిపోయి మనష్యులకు ఈవులను అనుగ్రహించెనని చెప్పబడియున్నది."
            },
            {
               "verse": "9",
               "text": "ఆరోహణమాయెననగా ఆయన భూమియొక్క క్రింది భాగములకు దిగెననియు అర్థమిచ్చు చున్నదిగదా."
            },
            {
               "verse": "10",
               "text": "దిగినవాడు తానే సమస్తమును నింపునట్లు ఆకాశమండలము లన్నిటికంటె మరి పైకి ఆరోహణమైన వాడునై యున్నాడు."
            },
            {
               "verse": "11",
               "text": "మనమందరము విశ్వాసవిషయములోను దేవుని కువ ూరునిగూర్చిన జ్ఞానవిషయములోను ఏకత్వముపొంది సంపూర్ణపురుషులమగువరకు,"
            },
            {
               "verse": "12",
               "text": "అనగా క్రీస్తునకు కలిగిన సంపూర్ణతకు సమానమైన సంపూర్ణత కలవారమగువరకు, ఆయన ఈలాగు నియమించెను."
            },
            {
               "verse": "13",
               "text": "పరిశుద్ధులు సంపూర్ణులగునట్లు క్రీస్తు శరీరము క్షేమాభివృద్ధి చెందుటకును, పరిచర్య ధర్మము జరుగుటకును, ఆయన కొందరిని అపొస్తలులనుగాను, కొందరిని ప్రవక్తలనుగాను, కొందరిని సువార్తికులనుగాను, కొందరిని కాపరులనుగాను ఉపదేశకులనుగాను నియమించెను."
            },
            {
               "verse": "14",
               "text": "అందువలన మనమిక మీదట పసిపిల్లలమై యుండి, మనుష్యుల మాయో పాయములచేత వంచనతోను, తప్పుమార్గమునకు లాగు కుయుక్తితోను, గాలికి కొట్టుకొనిపోవునట్లు, కల్పింపబడిన ప్రతి ఉపదేశమునకు ఇటు అటు కొట్టుకొనిపోవుచు అలలచేత ఎగురగొట్టబడినవారమైనట్లుండక"
            },
            {
               "verse": "15",
               "text": "ప్రేమగలిగి సత్యము చెప్పుచు క్రీస్తువలె ఉండుటకు, మనమన్ని విషయములలో ఎదుగుదము."
            },
            {
               "verse": "16",
               "text": "ఆయన శిరస్సయి యున్నాడు, ఆయననుండి సర్వశరీరము చక్కగా అమర్చ బడి, తనలోనున్న ప్రతి అవయవము తన తన పరిమాణము చొప్పున పనిచేయుచుండగా ప్రతి కీలువలన గలిగిన బలముచేత అతుకబడి, ప్రేమయందు తనకు క్షేమాభివృద్ధి కలుగునట్లు శరీరమునకు అభివృద్ధి కలుగజేసికొనుచున్నది."
            },
            {
               "verse": "17",
               "text": "కాబట్టి అన్యజనులు నడుచుకొనునట్లు మీరికమీదట నడుచుకొనవలదని ప్రభువునందు సాక్ష్యమిచ్చుచున్నాను."
            },
            {
               "verse": "18",
               "text": "వారైతే అంధకారమైన మనస్సుగలవారై, తమ హృదయ కాఠిన్యమువలన తమలోనున్న అజ్ఞానముచేత దేవునివలన కలుగు జీవములోనుండి వేరుపరచబడినవారై, తమ మనస్సు నకు కలిగిన వ్యర్థత అనుసరించి నడుచుకొనుచున్నారు."
            },
            {
               "verse": "19",
               "text": "వారు సిగ్గులేనివారైయుండి నానావిధమైన అపవిత్రతను అత్యాశతో జరిగించుటకు తమ్మునుతామే కాముకత్వమునకు అప్పగించుకొనిరి."
            },
            {
               "verse": "20",
               "text": "అయితే మీరు యేసునుగూర్చి విని,"
            },
            {
               "verse": "21",
               "text": "ఆయనయందలి సత్యము ఉన్నది ఉన్నట్టుగానే ఆయన యందు ఉపదేశింపబడినవారైనయెడల, మీరాలాగు క్రీస్తును నేర్చుకొన్నవారుకారు."
            },
            {
               "verse": "22",
               "text": "కావున మునుపటి ప్రవర్తన విషయములోనైతే, మోసకరమైన దురాశవలన చెడిపోవు మీ ప్రాచీనస్వభావమును వదలుకొని"
            },
            {
               "verse": "23",
               "text": "మీ చిత్తవృత్తియందు నూతనపరచబడినవారై,"
            },
            {
               "verse": "24",
               "text": "నీతియు యథార్థమైన భక్తియుగలవారై, దేవుని పోలికగా సృష్టింప బడిన నవీనస్వభావమును ధరించుకొనవలెను."
            },
            {
               "verse": "25",
               "text": "మనము ఒకరికొకరము అవయవములై యున్నాము గనుక మీరు అబద్ధమాడుట మాని ప్రతివాడును తన పొరుగువానితో సత్యమే మాటలాడవలెను."
            },
            {
               "verse": "26",
               "text": "కోపపడుడి గాని పాపము చేయకుడి; సూర్యుడస్తమించువరకు మీ కోపమునిలిచియుండకూడదు."
            },
            {
               "verse": "27",
               "text": "అపవాదికి చోటియ్యకుడి;"
            },
            {
               "verse": "28",
               "text": "దొంగిలువాడు ఇకమీదట దొంగిలక అక్కరగలవానికి పంచిపెట్టుటకు వీలుకలుగు నిమిత్తము తన చేతులతో మంచి పనిచేయుచు కష్టపడవలెను."
            },
            {
               "verse": "29",
               "text": "వినువారికి మేలు కలుగునట్లు అవసరమునుబట్టి క్షేమాభివృద్ధికరమైన అను కూలవచనమే పలుకుడి గాని దుర్భాషయేదైనను మీనోట రానియ్యకుడి."
            },
            {
               "verse": "30",
               "text": "దేవుని పరిశుద్ధాత్మను దుఃఖపరచకుడి; విమోచనదినమువరకు ఆయనయందు మీరు ముద్రింపబడి యున్నారు."
            },
            {
               "verse": "31",
               "text": "సమస్తమైన ద్వేషము, కోపము, క్రోధము, అల్లరి, దూషణ, సకలమైన దుష్టత్వము మీరు విసర్జించుడి."
            },
            {
               "verse": "32",
               "text": "ఒకని యెడల ఒకడు దయగలిగి కరుణాహృదయులై క్రీస్తునందు దేవుడు మిమ్మును క్షమించిన ప్రకారము మీరును ఒకరినొకరు క్షమించుడి."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "కావున మీరు ప్రియులైన పిల్లలవలె దేవునిపోలి నడుచుకొనుడి."
            },
            {
               "verse": "2",
               "text": "క్రీస్తు మిమ్మును ప్రేమించి, పరిమళ వాసనగా ఉండుటకు మనకొరకు తన్నుతాను దేవునికి అర్పణముగాను బలిగాను అప్పగించుకొనెను; ఆలాగుననే మీరును ప్రేమగలిగి నడుచుకొనుడి."
            },
            {
               "verse": "3",
               "text": "మీలో జారత్వమే గాని, యే విధమైన అపవిత్రతయే గాని, లోభత్వమేగాని, వీటి పేరైనను ఎత్తకూడదు, ఇదే పరిశుద్ధులకు తగినది."
            },
            {
               "verse": "4",
               "text": "కృతజ్ఞతావచనమే మీరుచ్చరింపవలెను గాని మీరు బూతులైనను, పోకిరిమాటలైనను, సరసోక్తులైనను ఉచ్చరింపకూడదు; ఇవి మీకు తగవు."
            },
            {
               "verse": "5",
               "text": "వ్యభిచారియైనను, అపవిత్రుడైనను, విగ్రహారాధికుడై యున్నలోభియైనను, క్రీస్తుయొక్కయు దేవునియొక్కయురాజ్యమునకు హక్కుదారుడు కాడను సంగతి మీకు నిశ్చయముగా తెలియును."
            },
            {
               "verse": "6",
               "text": "వ్యర్థమైన మాటలవలన ఎవడును మిమ్మును మోసపరచ నియ్యకుడి; ఇట్టి క్రియల వలన దేవుని ఉగ్రత అవిధేయులైనవారిమీదికి వచ్చును"
            },
            {
               "verse": "7",
               "text": "గనుక మీరు అట్టివారితో పాలివారై యుండకుడి."
            },
            {
               "verse": "8",
               "text": "మీరు పూర్వమందు చీకటియై యుంటిరి, ఇప్పుడైతే ప్రభువునందు వెలుగైయున్నారు."
            },
            {
               "verse": "9",
               "text": "వెలుగు ఫలము సమస్తవిధములైన మంచితనము, నీతి, సత్యమను వాటిలో కనబడుచున్నది."
            },
            {
               "verse": "10",
               "text": "గనుక ప్రభువుకేది ప్రీతికరమైనదో దానిని పరీక్షించుచు, వెలుగు సంబంధులవలె నడుచు కొనుడి"
            },
            {
               "verse": "11",
               "text": "నిష్ఫలమైన అంధకార క్రియలలో పాలి వారైయుండక వాటిని ఖండించుడి."
            },
            {
               "verse": "12",
               "text": "ఏలయనగా అట్టి క్రియలు చేయువారు రహస్యమందు జరిగించు పనులను గూర్చి మాటలాడుటయైనను అవమానకరమై యున్నది."
            },
            {
               "verse": "13",
               "text": "సమస్తమును ఖండింపబడి వెలుగుచేత ప్రత్యక్షపరచబడును; ప్రత్యక్షపరచునది ఏదో అది వెలుగేగదా"
            },
            {
               "verse": "14",
               "text": "అందుచేత నిద్రించుచున్న నీవు మేల్కొని మృతులలోనుండి లెమ్ము, క్రీస్తు నీమీద ప్రకాశించునని ఆయన చెప్పు చున్నాడు."
            },
            {
               "verse": "15",
               "text": "దినములు చెడ్డవి గనుక, మీరు సమయమును పోనియ్యక సద్వినియోగము చేసికొనుచు,"
            },
            {
               "verse": "16",
               "text": "అజ్ఞానులవలె కాక, జ్ఞానులవలె నడుచుకొనునట్లు జాగ్రత్తగా చూచుకొనుడి."
            },
            {
               "verse": "17",
               "text": "ఇందు నిమిత్తము మీరు అవివేకులు కాక ప్రభువుయొక్క చిత్తమేమిటో గ్రహించుకొనుడి."
            },
            {
               "verse": "18",
               "text": "మరియు మద్యముతో మత్తులైయుండకుడి, దానిలో దుర్వ్యాపారము కలదు; అయితే ఆత్మ పూర్ణులైయుండుడి."
            },
            {
               "verse": "19",
               "text": "ఒకనినొకడు కీర్తనల తోను సంగీతములతోను ఆత్మసంబంధమైన పాటలతోను హెచ్చరించుచు, మీ హృదయములలో ప్రభువునుగూర్చి పాడుచు కీర్తించుచు,"
            },
            {
               "verse": "20",
               "text": "మన ప్రభువైన యేసుక్రీస్తు పేరట సమస్తమునుగూర్చి తండ్రియైన దేవునికి ఎల్లప్పుడును కృతజ్ఞతాస్తుతులు చెల్లించుచు,"
            },
            {
               "verse": "21",
               "text": "క్రీస్తునందలి భయముతో ఒకనికొకడు లోబడియుండుడి."
            },
            {
               "verse": "22",
               "text": "స్త్రీలారా, ప్రభువునకువలె మీ సొంతపురుషులకు లోబడియుండుడి."
            },
            {
               "verse": "23",
               "text": "క్రీస్తు సంఘమునకు శిరస్సై యున్న లాగున పురుషుడు భార్యకు శిరస్సై యున్నాడు. క్రీస్తే శరీరమునకు రక్షకుడైయున్నాడు."
            },
            {
               "verse": "24",
               "text": "సంఘము క్రీస్తునకు లోబడినట్టుగా భార్యలుకూడ ప్రతి విషయములోను తమ పురుషులకు లోబడవలెను."
            },
            {
               "verse": "25",
               "text": "పురుషులారా, మీరును మీ భార్యలను ప్రేమించుడి. అటువలె క్రీస్తుకూడ సంఘమును ప్రేమించి,"
            },
            {
               "verse": "26",
               "text": "అది కళంకమైనను ముడతయైనను అట్టిది మరి ఏదైనను లేక, పరిశుద్ధమైనదిగాను,"
            },
            {
               "verse": "27",
               "text": "నిర్దోష మైనదిగాను మహిమగల సంఘముగాను ఆయన తనయెదుట దానిని నిలువబెట్టుకొనవలెనని, వాక్యముతో ఉదకస్నానముచేత దానిని పవిత్రపరచి, పరిశుద్ధపరచుటకై దానికొరకు తన్ను తాను అప్పగించుకొనెను."
            },
            {
               "verse": "28",
               "text": "అటువలెనే పురుషులుకూడ తమ సొంతశరీరములనువలె తమ భార్యలను ప్రేమింప బద్ధులైయున్నారు. తన భార్యను ప్రేమించువాడు తన్ను ప్రేమించుకొనుచున్నాడు."
            },
            {
               "verse": "29",
               "text": "తన శరీరమును ద్వేషించినవాడెవడును లేడు గాని ప్రతివాడును దానిని పోషించి సంర క్షించుకొనును."
            },
            {
               "verse": "30",
               "text": "మనము క్రీస్తు శరీరమునకు అవయవములమై యున్నాము గనుక అలాగే క్రీస్తుకూడ సంఘమును పోషించి సంరక్షించుచున్నాడు."
            },
            {
               "verse": "31",
               "text": "ఈ హేతువుచేత పురుషుడు తన తండ్రిని తల్లిని విడిచి తన భార్యను హత్తుకొనును; వారిద్దరును ఏకశరీరమగుదురు."
            },
            {
               "verse": "32",
               "text": "ఈ మర్మము గొప్పది; అయితే నేను క్రీస్తునుగూర్చియు సంఘమునుగూర్చియు చెప్పుచున్నాను."
            },
            {
               "verse": "33",
               "text": "మెట్టుకు మీలో ప్రతి పురుషుడును తననువలె తన భార్యను ప్రేమింప వలెను, భార్యయైతే తన భర్తయందు భయము కలిగి యుండునట్లు చూచుకొనవలెను."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "పిల్లలారా, ప్రభువునందు మీ తలిదండ్రులకు విధే యులైయుండుడి; ఇది ధర్మమే."
            },
            {
               "verse": "2",
               "text": "నీకు మేలు కలుగునట్లు నీ తండ్రిని తల్లిని సన్మానింపుము,"
            },
            {
               "verse": "3",
               "text": "అప్పుడు నీవు భూమిమీద దీర్ఘాయుష్మంతుడ వగువుదు, ఇది వాగ్దానముతో కూడిన ఆజ్ఞలలో మొదటిది."
            },
            {
               "verse": "4",
               "text": "తండ్రులారా, మీ పిల్లలకు కోపము రేపక ప్రభువు యొక్క శిక్షలోను బోధలోను వారిని పెంచుడి."
            },
            {
               "verse": "5",
               "text": "దాసులారా, యథార్థమైన హృదయముగలవారై భయముతోను వణకుతోను క్రీస్తునకువలె, శరీర విషయమై మీ యజమానులైనవారికి విధేయులై యుండుడి."
            },
            {
               "verse": "6",
               "text": "మను ష్యులను సంతోషపెట్టువారు చేయు నట్లు, కంటికి కనబడుటకే కాక, క్రీస్తు దాసులమని యెరిగి, దేవుని చిత్తమును మనఃపూర్వకముగా జరి గించుచు,"
            },
            {
               "verse": "7",
               "text": "మనుష్యులకు చేసినట్టుకాక ప్రభువునకు చేసినట్టే యిష్టపూర్వకముగా సేవచేయుడి."
            },
            {
               "verse": "8",
               "text": "దాసుడైనను స్వతంత్రుడైనను మీలో ప్రతివాడును ఏ సత్కార్యముచేయునో దాని ఫలము ప్రభువువలన పొందునని మీరెరుగుదురు."
            },
            {
               "verse": "9",
               "text": "యజమాను లారా, మీకును వారికిని యజమానుడైనవాడు పరలోక మందున్నాడనియు, ఆయనకు పక్షపాతము లేదనియు ఎరిగినవారై, వారిని బెదరించుట మాని, ఆ ప్రకారమే వారియెడల ప్రవర్తించుడి."
            },
            {
               "verse": "10",
               "text": "తుదకు ప్రభువుయొక్క మహాశక్తినిబట్టి ఆయనయందు బలవంతులై యుండుడి."
            },
            {
               "verse": "11",
               "text": "మీరు అపవాది తంత్రములను ఎదిరించుటకు శక్తిమంతులగునట్లు దేవుడిచ్చు సర్వాంగ కవచమును ధరించుకొనుడి."
            },
            {
               "verse": "12",
               "text": "ఏలయనగా మనము పోరాడునది శరీరులతో కాదు, గాని ప్రధానులతోను, అధికారులతోను, ప్రస్తుత అంధకారసంబంధులగు లోక నాథులతోను, ఆకాశమండలమందున్న దురాత్మల సమూహ ములతోను పోరాడుచున్నాము."
            },
            {
               "verse": "13",
               "text": "అందుచేతను మీరు ఆపద్దినమందు వారిని ఎదిరించుటకును, సమస్తము నెరవేర్చినవారై నిలువ బడుటకును శక్తిమంతులగునట్లు, దేవుడిచ్చు సర్వాంగ కవచమును ధరించుకొనుడి"
            },
            {
               "verse": "14",
               "text": "ఏలా గనగా మీ నడుమునకు సత్యమను దట్టి కట్టుకొని నీతియను మైమరువు తొడుగుకొని"
            },
            {
               "verse": "15",
               "text": "పాదములకు సమాధాన సువార్తవలననైన సిద్ధమనస్సను జోడుతొడుగుకొని నిలువ బడుడి."
            },
            {
               "verse": "16",
               "text": "ఇవన్నియుగాక విశ్వాసమను డాలు పట్టు కొనుడి; దానితో మీరు దుష్టుని అగ్నిబాణములన్నిటిని ఆర్పుటకు శక్తిమంతులవుదురు."
            },
            {
               "verse": "17",
               "text": "మరియు రక్షణయను శిరస్త్రాణమును,దేవుని వాక్యమను ఆత్మఖడ్గమును ధరించు కొనుడి."
            },
            {
               "verse": "18",
               "text": "ఆత్మవలన ప్రతి సమయమునందును ప్రతి విధమైన ప్రార్థనను విజ్ఞాపనను చేయుచు, ఆ విషయమై సమస్త పరిశుద్ధుల నిమిత్తమును పూర్ణమైన పట్టుదలతో విజ్ఞాపనచేయుచు మెలకువగా ఉండుడి."
            },
            {
               "verse": "19",
               "text": "మరియు నేను దేనినిమిత్తము రాయబారినై సంకెళ్లలో ఉన్నానో, ఆ సువార్త మర్మమును ధైర్యముగా తెలియజేయుటకు నేను మాటలాడ నోరుతెరచునప్పుడు"
            },
            {
               "verse": "20",
               "text": "దానినిగూర్చి నేను మాట లాడవలసినట్టుగా ధైర్యముతో మాటలాడుటకై వాక్చక్తి నాకు అనుగ్రహింపబడునట్లు నా నిమిత్తమును పూర్ణమైన పట్టుదలతో విజ్ఞాపనచేయుచు మెలకువగా ఉండుడి."
            },
            {
               "verse": "21",
               "text": "మీరును నా క్షేమసమాచారమంతయు తెలిసికొనుటకు ప్రియసహోదరుడును ప్రభువునందు నమ్మకమైన పరి చారకుడునైన తుకికు నా సంగతులన్నియు మీకు తెలియ జేయును."
            },
            {
               "verse": "22",
               "text": "మీరు మా సమాచారము తెలిసికొనుటకును అతడు మీ హృదయములను ఓదార్చుటకును అతనిని మీయొద్దకు పంపితిని."
            },
            {
               "verse": "23",
               "text": "తండ్రియైన దేవునినుండియు ప్రభువైన యేసుక్రీస్తు నుండియు సమాధానమును విశ్వాసముతోకూడిన ప్రేమయును సహోదరులకు కలుగును గాక."
            },
            {
               "verse": "24",
               "text": "మన ప్రభువైన యేసుక్రీస్తును శాశ్వతమైన ప్రేమతో ప్రేమించు వారికందరికిని కృప కలుగును గాక."
            }
         ]
      }
   ]
}