{
   "book": {
      "english": "Ezra",
      "telugu": "ఎజ్రా"
   },
   "count": "10",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "పారసీకదేశపు రాజైన కోరెషు ఏలుబడిలో మొదటి సంవత్సరమందు యిర్మీయాద్వారా పలుకబడిన తన వాక్య మును నెరవేర్చుటకై యెహోవా పారసీకదేశపు రాజైన కోరెషు మనస్సును ప్రేరేపింపగా అతడు తన రాజ్యమం దంతట చాటింపుచేయించి వ్రాతమూలముగా ఇట్లు ప్రకటన చేయించెను"
            },
            {
               "verse": "2",
               "text": "పారసీకదేశపు రాజైన కోరెషు ఆజ్ఞాపించునదేమనగాఆకాశమందలి దేవుడైన యెహోవా లోకమందున్న సకల జనములను నా వశముచేసి, యూదాదేశమందున్న యెరూషలేములో తనకు మందిరమును కట్టించుమని నాకు ఆజ్ఞ ఇచ్చియున్నాడు."
            },
            {
               "verse": "3",
               "text": "కావున మీలో ఎవరు ఆయన జనులైయున్నారో వారు యూదాదేశమందున్న యెరూషలేమునకు బయలుదేరి, యెరూషలేములోని దేవుని మందిరమును, అనగా ఇశ్రా యేలీయుల దేవుడైన యెహోవా మందిరమును కట్టవలెను; వారి దేవుడు వారికి తోడైయుండునుగాక."
            },
            {
               "verse": "4",
               "text": "మరియు యెరూషలేములోనుండు దేవుని మందిరమును కట్టించుటకై స్వేచ్ఛార్పణను గాక ఆ యా స్థలములలోనివారు తమ యొద్ద నివసించువారికి వెండి బంగారములను వస్తువులను పశువులను ఇచ్చి సహాయము చేయవలెనని ఆజ్ఞాపించెను."
            },
            {
               "verse": "5",
               "text": "అప్పుడు యూదా పెద్దలును, బెన్యామీనీయుల పెద్దలును, యాజకులును లేవీయులును ఎవరెవరి మనస్సును దేవుడు ప్రేరేపించెనో వారందరు వారితో కూడుకొని వచ్చి, యెరూషలేములో ఉండు యెహోవా మందిరమును కట్టుటకు ప్రయాణమైరి."
            },
            {
               "verse": "6",
               "text": "మరియు వారి చుట్టు నున్న వారందరును స్వేచ్ఛగా అర్పించినవి గాక, వెండి ఉపకరణములను బంగారును పశువులను ప్రశస్తమైన వస్తు వులను ఇచ్చి వారికి సహాయము చేసిరి."
            },
            {
               "verse": "7",
               "text": "మరియు నెబు కద్నెజరు యెరూషలేములోనుండి తీసికొని వచ్చి తన దేవ తలయొక్క గుడియందుంచిన యెహోవా మందిరపు ఉప కరణములను రాజైన కోరెషు బయటికి తెప్పించెను."
            },
            {
               "verse": "8",
               "text": "పారసీకదేశపు రాజైన కోరెషు తన ఖజానాదారుడైన మిత్రిదాతుద్వారా వాటిని బయటికి తెప్పించి లెక్క చేయించి, యూదులకు అధిపతియగు షేష్బజ్జరు చేతికి అప్పగించెను."
            },
            {
               "verse": "9",
               "text": "వాటియొక్క లెక్క ముప్పది బంగారపు పళ్లెములును వెయ్యి వెండి పళ్లెములును ఇరువది తొమి్మది కత్తులును"
            },
            {
               "verse": "10",
               "text": "ముప్పది బంగారుగిన్నెలును నాలుగువందలపది వెండితో చేయబడిన రెండవ రకమైన గిన్నెలును, మరి యితరమైన ఉపకరణములును వెయ్యియై యుండెను."
            },
            {
               "verse": "11",
               "text": "బంగారు వస్తువులును వెండి వస్తువులును అన్నియు అయిదువేల నాలుగు వందలు. షేష్బజ్జరు బబులోనుచరలోనుండి విడిపింపబడినవారితో కూడ కలిసి వీటన్నిటిని యెరూషలేమునకు తీసికొని వచ్చెను."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "బబులోను రాజైన నెబుకద్నెజరుచేత బబులోను దేశమునకు చెరగా తీసికొని పోబడినవారికి ఆ దేశమందు పుట్టి చెరలోనుండి విడిపింపబడి"
            },
            {
               "verse": "2",
               "text": "​యెరూషలేమునకును యూదాదేశమునకును తమ తమ పట్టణములకు పోవునట్లుగా సెలవుపొంది, జెరుబ్బాబెలు యేషూవ నెహెమ్యా శెరాయా రెయేలాయా మొర్దెకై బిల్షాను మిస్పెరేతు బిగ్వయి రెహూము బయనా అనువారితోకూడ వచ్చిన ఇశ్రాయేలీయులయొక్క లెక్కయిది."
            },
            {
               "verse": "3",
               "text": "పరోషు వంశస్థులు రెండువేల నూట డెబ్బది యిద్దరు,"
            },
            {
               "verse": "4",
               "text": "షెఫట్య వంశస్థులు మూడువందల డెబ్బది యిద్దరు,"
            },
            {
               "verse": "5",
               "text": "ఆరహు వంశస్థులు ఏడువందల డెబ్బది యయిదుగురు,"
            },
            {
               "verse": "6",
               "text": "​పహత్మో యాబు వంశస్థులు యేషూవ యోవాబు వంశస్థులతోకూడ రెండువేల ఎనిమిదివందల పండ్రెండుగురు,"
            },
            {
               "verse": "7",
               "text": "ఏలాము వంశస్థులు వెయ్యిన్ని రెండువందల ఏబది నలుగురు,"
            },
            {
               "verse": "8",
               "text": "జత్తూ వంశస్థులు తొమి్మదివందల నలువది యయిదుగురు,"
            },
            {
               "verse": "9",
               "text": "జక్కయి వంశస్థులు ఏడువందల అరువది మంది,"
            },
            {
               "verse": "10",
               "text": "బానీ వంశస్థులు ఆరువందల నలువది యిద్దరు,"
            },
            {
               "verse": "11",
               "text": "బేబైవంశస్థులు ఆరువందల ఇరువది ముగ్గురు,"
            },
            {
               "verse": "12",
               "text": "అజ్గాదు వంశస్థులు వెయ్యిన్ని రెండువందల ఇరువది యిద్దరు,"
            },
            {
               "verse": "13",
               "text": "అదొనీకాము వంశస్థులు ఆరువందల అరువది ఆరుగురు,"
            },
            {
               "verse": "14",
               "text": "బిగ్వయి వంశస్థులు రెండు వేల ఏబది ఆరుగురు;"
            },
            {
               "verse": "15",
               "text": "ఆదీను వంశస్థులు నాలుగువందల ఏబది నలుగురు,"
            },
            {
               "verse": "16",
               "text": "అటేరు వంశస్థులు హిజ్కియాతోకూడ తొంబది ఎనమండుగురు,"
            },
            {
               "verse": "17",
               "text": "బెజయి వంశస్థులు మూడువందల ఇరువది ముగ్గురు,"
            },
            {
               "verse": "18",
               "text": "​యోరా వంశస్థులు నూట పండ్రెండుగురు,"
            },
            {
               "verse": "19",
               "text": "​హాషుము వంశస్థులు రెండువందల ఇరువది ముగ్గురు,"
            },
            {
               "verse": "20",
               "text": "గిబ్బారు వంశస్థులు తొంబది యయిదుగురు,"
            },
            {
               "verse": "21",
               "text": "బేత్లెహేము వంశస్థులు నూట ఇరువది ముగ్గురు,"
            },
            {
               "verse": "22",
               "text": "నెటోపా వంశస్థులు ఏబది ఆరుగురు,"
            },
            {
               "verse": "23",
               "text": "అనాతోతు వంశస్థులు నూట ఇరువది యెనమండుగురు,"
            },
            {
               "verse": "24",
               "text": "అజ్మావెతు వంశస్థులు నలువది యిద్దరు,"
            },
            {
               "verse": "25",
               "text": "కిర్యాతారీము కెఫీరా బెయేరోతు అనువారి వంశస్థులు ఏడువందల నలువది ముగ్గురు,"
            },
            {
               "verse": "26",
               "text": "​రామాగెబ అనువారి వంశస్థులు ఆరువందల ఇరువది యొక్కరు,"
            },
            {
               "verse": "27",
               "text": "​మిక్మషు వంశస్థులు నూట ఇరువది ముగ్గురు,"
            },
            {
               "verse": "28",
               "text": "​బేతేలు హాయి మనుష్యులు రెండువందల ఇరువది యిద్దరు,"
            },
            {
               "verse": "29",
               "text": "నెబో వంశస్థులు ఏబది ఇద్దరు,"
            },
            {
               "verse": "30",
               "text": "మగ్బీషు వంశస్థులు నూట ఏబది ఆరుగురు,"
            },
            {
               "verse": "31",
               "text": "ఇంకొక ఏలాము వంశస్థులు వెయ్యిన్ని రెండువందల ఏబది నలుగురు,"
            },
            {
               "verse": "32",
               "text": "హారీము వంశస్థులు మూడువందల ఇరువదిమంది,"
            },
            {
               "verse": "33",
               "text": "లోదుహదీదు ఓనో అనువారి వంశస్థులు ఏడువందల ఇరువది యయిదుగురు,"
            },
            {
               "verse": "34",
               "text": "​యెరికో వంశస్థులు మూడువందల నలువది యయిదుగురు,"
            },
            {
               "verse": "35",
               "text": "​సెనాయా వంశస్థులు మూడు వేల ఆరు వందల ముప్పది మంది,"
            },
            {
               "verse": "36",
               "text": "యాజకులలో యేషూవ యింటి వారైన యెదాయా వంశస్థులు తొమి్మదివందల ఏబది ముగ్గురు"
            },
            {
               "verse": "37",
               "text": "ఇమ్మేరు వంశస్థులు వెయ్యిన్ని ఏబది ఇద్దరు,"
            },
            {
               "verse": "38",
               "text": "పషూరు వంశస్థులు వెయ్యిన్ని రెండువందల నలువది యేడుగురు,"
            },
            {
               "verse": "39",
               "text": "హారీము వంశస్థులు వెయ్యిన్ని పదునేడుగురు,"
            },
            {
               "verse": "40",
               "text": "లేవీయులలో యేషూవ కద్మీయేలు హోదవ్యా అనువారి వంశస్థులు కలిసి డెబ్బది నలుగురు,"
            },
            {
               "verse": "41",
               "text": "గాయకులలో ఆసాపు వంశస్థులు నూట ఇరువది యెనమండు గురు,"
            },
            {
               "verse": "42",
               "text": "ద్వారపాలకులలో షల్లూము అటేరు టల్మోను అక్కూబు హటీటా షోబయి అనువారందరి వంశస్థులు నూట ముప్పది తొమ్మండుగురు,"
            },
            {
               "verse": "43",
               "text": "​నెతీనీయులలో జీహా వంశస్థులు హశూపా వంశస్థులు టబ్బాయోతు వంశస్థులు,"
            },
            {
               "verse": "44",
               "text": "కేరోసు వంశస్థులు, సీయహా వంశస్థులు, పాదోను వంశ స్థులు,"
            },
            {
               "verse": "45",
               "text": "​లెబానా వంశస్థులు, హగాబా వంశస్థులు, అక్కూబు వంశస్థులు,"
            },
            {
               "verse": "46",
               "text": "​హాగాబు వంశస్థులు, షల్మయి వంశ స్థులు, హానాను వంశస్థులు,"
            },
            {
               "verse": "47",
               "text": "గిద్దేలు వంశస్థులు, గహరు వంశస్థులు, రెవాయా వంశస్థులు,"
            },
            {
               "verse": "48",
               "text": "​రెజీను వంశస్థులు, నెకోదా వంశస్థులు, గజ్జాము వంశస్థులు,"
            },
            {
               "verse": "49",
               "text": "ఉజ్జా వంశస్థులు, పాసెయ వంశస్థులు, బేసాయి వంశస్థులు,"
            },
            {
               "verse": "50",
               "text": "అస్నా వంశ స్థులు, మెహూనీము వంశస్థులు, నెపూసీము వంశస్థులు,"
            },
            {
               "verse": "51",
               "text": "బక్బూకు వంశస్థులు, హకూపా వంశస్థులు, హర్హూరు వంశస్థులు,"
            },
            {
               "verse": "52",
               "text": "బజ్లీతు వంశస్థులు, మెహీదా వంశస్థులు, హర్షా వంశస్థులు,"
            },
            {
               "verse": "53",
               "text": "బర్కోసు వంశస్థులు, సీసెరా వంశ స్థులు, తెమహు వంశస్థులు,"
            },
            {
               "verse": "54",
               "text": "​నెజీయహు వంశస్థులు, హటీపా వంశస్థులు,"
            },
            {
               "verse": "55",
               "text": "సొలొమోను సేవకుల వంశస్థులు, సొటయి వంశస్థులు, సోపెరెతు వంశస్థులు, పెరూదా వంశస్థులు,"
            },
            {
               "verse": "56",
               "text": "​యహలా వంశస్థులు, దర్కోను వంశస్థులు, గిద్దేలు వంశస్థులు,"
            },
            {
               "verse": "57",
               "text": "​​షెఫట్య వంశస్థులు, హట్టీలు వంశస్థులు, జెబాయీము సంబంధమైన పొకెరెతు వంశస్థులు, ఆమీ వంశస్థులు,"
            },
            {
               "verse": "58",
               "text": "​నెతీనీయులును సొలొమోను సేవకుల వంశస్థు లును అందరును కలిసి మూడువందల తొంబది యిద్దరు."
            },
            {
               "verse": "59",
               "text": "మరియు తేల్మెలహు తేల్హర్షా కెరూబు అద్దాను ఇమ్మేరు అను స్థలములలోనుండి కొందరు వచ్చిరి. అయితే వీరు తమ పితరులయొక్క యింటినైనను వంశావళినైనను చూపింప లేకపోయినందున వారు ఇశ్రాయేలీయులో కారో తెలియకపోయెను."
            },
            {
               "verse": "60",
               "text": "వారు ఎవరనగా దెలాయ్యా వంశస్థులు, టోబీయా వంశస్థులు, నెకోదా వంశస్థులు, వీరు ఆరువందల ఏబది యిద్దరు."
            },
            {
               "verse": "61",
               "text": "మరియు యాజకులలో హబాయ్యా వంశస్థులు, హాక్కోజు వంశస్థులు, గిలాదీయు డైన బర్జిల్లయియొక్క కుమార్తెలలో ఒక తెను పెండ్లిచేసికొని వారి పేళ్లను బట్టి బర్జిల్లయి అని పిలువబడినవాని వంశస్థులు."
            },
            {
               "verse": "62",
               "text": "వీరు వంశావళి లెక్కలో తమ తమ పేరులను వెదకినప్పుడు అవి కనబడకపోయినందున యాజక ధర్మములోనుండి ప్రత్యేకింపబడి అపవిత్రులుగా ఎంచబడిరి."
            },
            {
               "verse": "63",
               "text": "మరియు పారసీకుల అధికారిఊరీమును తుమీ్మ మును ధరించుకొనగల యొక యాజకుడు ఏర్పడు వరకు మీరు ప్రతిష్ఠితమైన వస్తువులను భుజింపకూడదని వారి కాజ్ఞాపించెను."
            },
            {
               "verse": "64",
               "text": "సమాజముయొక్క లెక్క మొత్తము నలువది రెండువేల మూడువందల అరువదిమంది యాయెను."
            },
            {
               "verse": "65",
               "text": "వీరుగాక వీరి దాసులును దాసురాండ్రును ఏడు వేల మూడువందల ముప్పది యేడుగురు. మరియు వారిలో గాయకులును గాయకురాండ్రును రెండువందలమంది యుండిరి."
            },
            {
               "verse": "66",
               "text": "వారి గుఱ్ఱములు ఏడువందల ముప్పది యారు, వారి కంచరగాడిదలు రెండువందల నలువది యయిదు,"
            },
            {
               "verse": "67",
               "text": "వారి ఒంటెలు నాలుగువందల ముప్పది యయిదు, గాడి దలు ఆరువేల ఏడువందల ఇరువదియు ఉండెను."
            },
            {
               "verse": "68",
               "text": "కుటుంబ ప్రధానులు కొందరు యెరూషలేములోనుండు యెహోవా మందిరమునకు వచ్చి, దేవుని మందిరమును దాని స్థలములో నిలుపుటకు కానుకలను స్వేచ్ఛార్పణములుగా అర్పించిరి."
            },
            {
               "verse": "69",
               "text": "పని నెరవేర్చుటకు తమ శక్తికొలది ఖజానాకు పదునారు వేల మూడువందల తులముల బంగారమును రెండు లక్షల యేబది వేల తులముల వెండిని యాజకులకొరకు నూరు వస్త్రములను ఇచ్చిరి."
            },
            {
               "verse": "70",
               "text": "యాజకులును లేవీయులును జనులలో కొందరును గాయకులును ద్వారపాలకులును నెతీనీ యులును తమ పట్టణములకు వచ్చి కాపురముచేసిరి. మరియు ఇశ్రాయేలీయులందరును తమ తమ పట్టణములందు కాపురము చేసిరి."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "ఏడవ నెలలో ఇశ్రాయేలీయులు తమ తమ పట్టణము లకు వచ్చిన తరువాత జనులు ఏకమనస్సు కలిగినవారై యెరూషలేములో కూడి,"
            },
            {
               "verse": "2",
               "text": "​యోజాదాకు కుమారుడైన యేషూవయును యాజకులైన అతని సంబంధులును షయల్తీ యేలు కుమారుడైన జెరుబ్బాబెలును అతని సంబంధులును లేచి, దైవజనుడైన మోషే నియమించిన ధర్మశాస్త్రము నందు వ్రాయబడిన ప్రకారముగా దహనబలులు అర్పిం చుటకై ఇశ్రాయేలీయుల దేవుని బలిపీఠమును కట్టిరి."
            },
            {
               "verse": "3",
               "text": "వారు దేశమందు కాపురస్థులైనవారికి భయపడుచు, ఆ బలిపీఠమును దాని పురాతన స్థలమున నిలిపి, దానిమీద ఉదయమునను అస్తమయమునను యెహోవాకు దహన బలులు అర్పించుచు వచ్చిరి"
            },
            {
               "verse": "4",
               "text": "మరియు గ్రంథమునుబట్టి వారు పర్ణశాలల పండుగను నడిపించి,ఏ దినమునకు నియ మింపబడిన లెక్కచొప్పున ఆ దినపు దహనబలిని విధి చొప్పున అర్పింపసాగిరి."
            },
            {
               "verse": "5",
               "text": "తరువాత నిత్యమైన దహనబలిని, అమావాస్యలకును యెహోవాయొక్క నియామకమైన పండుగలకును ప్రతిష్ఠితమైన దహనబలులను, ఒక్కొక్కడు తెచ్చిన స్వేచ్ఛార్పణలను అర్పించుచు వచ్చిరి."
            },
            {
               "verse": "6",
               "text": "​ఏడవ నెల మొదటి దినమునుండి యెహోవాకు దహనబలులు అర్పింప మొదలుపెట్టిరి. అయితే యెహోవా మందిరము యొక్క పునాది అప్పటికి ఇంకను వేయబడలేదు."
            },
            {
               "verse": "7",
               "text": "మరియు వారు కాసెవారికిని వడ్రవారికిని ద్రవ్యము నిచ్చిరి. అదియుగాక పారసీక దేశపు రాజైన కోరెషు తమకు సెలవిచ్చినట్లు దేవదారు మ్రానులను లెబానోనునుండి సముద్రముమీద యొప్పేపట్టణమునకు తెప్పించుటకు సీదోనీయులకును తూరువారికిని భోజనపదార్థములను పానమును నూనెను ఇచ్చిరి."
            },
            {
               "verse": "8",
               "text": "యెరూషలేములోనుండు దేవునియొక్క మందిరమునకు వారు వచ్చిన రెండవ సంవత్సరము రెండవ నెలలో షయల్తీ యేలు కుమారుడైన జెరుబ్బాబెలును, యోజాదాకు కుమారు డైన యేషూవయును, చెరలోనుండి విడిపింపబడి యెరూష లేమునకు వచ్చినవారందరును పని ఆరంభించి, యిరువది సంవత్సరములు మొదలుకొని పై యీడుగల లేవీయులను యెహోవా మందిరముయొక్క పనికి నిర్ణయించిరి."
            },
            {
               "verse": "9",
               "text": "యేషూవయు అతని కుమారులును అతని సహోదరులును, కద్మీయేలును అతని కుమారులును, హోదవ్యా కుమారులును, హేనాదాదు కుమారులును, వారి కుమారులును, లేవీయు లైనవారి బంధువులును, దేవుని మందిరములో పనివారిచేత పనిచేయించుటకు నియమింపబడిరి."
            },
            {
               "verse": "10",
               "text": "శిల్పకారులు యెహోవా మందిరముయొక్క పునాదిని వేయుచుండగా ఇశ్రాయేలు రాజైన దావీదు నిర్ణయించిన విధిచొప్పున తమ వస్త్రములు ధరించుకొనినవారై యాజకులు బాకాలతోను, ఆసాపు వంశస్థులగు లేవీయులు చేయి తాళములతోను నిలువబడి యెహోవాను స్తోత్రము చేసిరి"
            },
            {
               "verse": "11",
               "text": "​వీరు వంతు చొప్పున కూడియెహోవా దయాళుడు, ఇశ్రాయేలీ యుల విషయమై ఆయన కృప నిరంతరము నిలుచునని పాడుచు యెహోవాను స్తుతించిరి. మరియు యెహోవా మందిరముయొక్క పునాది వేయబడుట చూచి, జనులంద రును గొప్ప శబ్దముతో యెహోవాకు స్తోత్రము చేసిరి."
            },
            {
               "verse": "12",
               "text": "మునుపటి మందిరమును చూచిన యాజకులలోను లేవీయుల లోను కుటుంబ ప్రధానులలోను వృద్ధులైన అనేకులు, ఇప్పుడు వేయబడిన యీ మందిరముయొక్క పునాదిని చూచి గొప్ప శబ్దముతో ఏడ్చిరి. అయితే మరి అనేకులు సంతోషముచేత బహుగా అరచిరి."
            },
            {
               "verse": "13",
               "text": "ఏది సంతోష శబ్దమో యేది దుఃఖశబ్దమో జనులు తెలిసికొనలేకపోయిరి. జనులు గొప్ప ధ్వని చేసినందున ఆ శబ్దము బహుదూరము వినబడెను."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "అంతట యూదావంశస్థులకును బెన్యామీనీయులకును విరోధులైనవారు, చెరనివారణ యయినవారు ఇశ్రాయేలీ యుల దేవుడైన యెహోవాకు ఆలయమును కట్టుచున్న సంగతి విని"
            },
            {
               "verse": "2",
               "text": "జరుబ్బాబెలు నొద్దకును పెద్దలలో ప్రధా నులయొద్దకును వచ్చిమీరు ఆశ్రయించునట్లు మేమును మీ దేవుని ఆశ్రయించువారము. ఇచ్చటికి మమ్మును రప్పించిన అష్షూరు రాజైన ఏసర్హద్దోనుయొక్క కాలము మొదలుకొని మేము యెహోవాకు బలులు అర్పించు వారము, మేమును మీతో కలిసి కట్టెదమని చెప్పిరి."
            },
            {
               "verse": "3",
               "text": "అందుకు జెరుబ్బాబెలును యేషూవయు ఇశ్రాయేలీయుల పెద్దలలో తక్కిన ప్రధానులునుమీరు మాతో కలిసి మా దేవునికి మందిరమును కట్టుటకు నిమిత్తము లేదు;మేమే కూడుకొని పారసీకదేశపు రాజైన కోరెషు మాకిచ్చిన ఆజ్ఞప్రకారము ఇశ్రాయేలీయుల దేవుడైన యెహోవాకుమందిరమును కట్టుదుమని వారితో చెప్పిరి."
            },
            {
               "verse": "4",
               "text": "దేశపు జనులు యూదావంశస్థులకు ఇబ్బంది కలుగజేసి కట్టుచున్న వారిని బాధపరచిరి."
            },
            {
               "verse": "5",
               "text": "మరియు పారసీకదేశపు రాజైన కోరెషు యొక్క దినములన్నిటిలోను పారసీకదేశపు రాజైన దర్యా వేషుయొక్క పరిపాలనకాలమువరకు వారి ఉద్దేశమును భంగపరచుటకై వారు మంత్రులకు లంచములిచ్చిరి."
            },
            {
               "verse": "6",
               "text": "మరియు అహష్వేరోషు ఏలనారంభించినప్పుడు వారు యూదాదేశస్థులను గూర్చియు యెరూషలేము పట్టణపు వారిని గూర్చియు ఉత్తరము వ్రాసి వారిమీద తప్పు మోపిరి."
            },
            {
               "verse": "7",
               "text": "అర్తహషస్తయొక్క దినములలో బిష్లామును మిత్రి దాతును టాబెయేలును వారి పక్షముగానున్న తక్కిన వారును పారసీకదేశపు రాజైన అర్తహషస్తకు ఉత్తరము వ్రాసిపంపిరి. ఆ యుత్తరము సిరియాభాషలో వ్రాయబడి సిరియాభాషలోనే తాత్పర్యము చేయబడినది."
            },
            {
               "verse": "8",
               "text": "మరియు మంత్రియగు రెహూమును లేఖకుడగు షివ్షుయియు ఈ ప్రకారముగా యెరూషలేము సంగతినిగూర్చి ఉత్తరము వ్రాసి రాజైన అర్తహషస్తయొద్దకు పంపిరి."
            },
            {
               "verse": "9",
               "text": "​అంతట మంత్రి యగు రెహూమును లేఖకుడగు షివ్షుయియు వారి పక్ష ముగానున్న తక్కినవారైన దీనాయీయులును అపర్స త్కాయ్యులును టర్పెలాయేలును అపార్సాయులును అర్కెవాయులును బబులోనువారును షూషన్కాయులును దెహావేయులును ఏలామీయులును"
            },
            {
               "verse": "10",
               "text": "​ఘనుడును, శ్రేష్ఠుడునైన ఆస్నప్పరు నది యివతలకు రప్పించి షోమ్రోను పట్టణములందును నది యవతలనున్న ప్రదేశమందును ఉంచిన తక్కిన జనములును, నది యివతలనున్న తక్కిన వారును ఉత్తరము ఒకటి వ్రాసిరి."
            },
            {
               "verse": "11",
               "text": "వీరు రాజైన అర్తహషస్తకు వ్రాసి పంపించిన ఉత్తరము నకలు. నది యివతలనున్న తమ దాసులమైన మేము రాజైన తమకు తెలియ జేయునదేమనగా"
            },
            {
               "verse": "12",
               "text": "తమ సన్నిధినుండి మాయొద్దకు వచ్చిన యూదులు యెరూషలేమునకు వచ్చి, తిరుగుబాటుచేసిన ఆ చెడుపట్టణమును కట్టుచున్నారు. వారు దాని ప్రాకార ములను నిలిపి దాని పునాదులను మరమ్మతు చేయు చున్నారు."
            },
            {
               "verse": "13",
               "text": "​కావున రాజవైన తమకు తెలియవలసినదేమనగా, ఈ పట్టణమును కట్టి దాని ప్రాకారములను నిలువ బెట్టినయెడల వారు శిస్తుగాని సుంకముగాని పన్నుగాని యియ్యకయుందురు, అప్పుడు రాజునకు రావలసిన పైకము నష్టమగును."
            },
            {
               "verse": "14",
               "text": "​మేము రాజుయొక్క ఉప్పుతిన్నవారము1 గనుక రాజునకు నష్టమురాకుండ మేము చూడవలెనని ఈ యుత్తరమును పంపి రాజవైన తమకు ఈ సంగతి తెలియ జేసితివిు."
            },
            {
               "verse": "15",
               "text": "మరియు తమ పూర్వికులు వ్రాయించిన రాజ్యపు దస్తావేజులను చూచినయెడల, ఈ పట్టణపువారు తిరుగుబాటు చేయువారుగాను, రాజులకును దేశములకును హాని చేయువారుగాను, కలహకారులుగాను కనబడుదు రనియు, అందువలననే యీ పట్టణము నాశనము పొందె ననియు రాజ్యపు దస్తావేజులవలననే తమకు తెలియ వచ్చును."
            },
            {
               "verse": "16",
               "text": "​కావున రాజవైన తమకు మేము రూఢిపరచున దేమనగా, ఈ పట్టణము కట్టబడి దాని ప్రాకారములు నిలువబెట్టబడినయెడల నది యివతల తమకు హక్కు ఎంత మాత్రము ఉండదు."
            },
            {
               "verse": "17",
               "text": "అప్పుడు రాజుమంత్రియగు రెహూమునకును లేఖకుడగు షివ్షుయికిని షోమ్రోనులో నివసించువారి పక్షముగానున్న మిగిలిన వారికిని నది యవ తలనుండు తక్కినవారికినిమీకు క్షేమసంప్రాప్తియగును గాక అని యీ మొదలగు మాటలు వ్రాయించి సెలవిచ్చిన దేమనగా"
            },
            {
               "verse": "18",
               "text": "మీరు మాకు పంపిన ఉత్తరమును శాంతముగా చదివించుకొన్నాము."
            },
            {
               "verse": "19",
               "text": "అందువిషయమై మా యాజ్ఞను బట్టి వెదకగా, ఆదినుండి ఆ పట్టణపువారు రాజులమీద కలహమును తిరుగుబాటును చేయువారని మాకు అగుపడి నది."
            },
            {
               "verse": "20",
               "text": "మరియు యెరూషలేముపట్టణమందు బలమైనరాజులు ప్రభుత్వము చేసిరి. వారు నది యవతలి దేశములన్నిటిని ఏలినందున వారికి శిస్తును సుంకమును పన్నును చెల్లు చుండెను."
            },
            {
               "verse": "21",
               "text": "కాబట్టి యిప్పుడు ఆ మనుష్యులు ఆ పని చాలించి, మేము సెలవిచ్చువరకు ఆ పట్టణమును కట్టక మానవలెనని ఆజ్ఞాపించుడి."
            },
            {
               "verse": "22",
               "text": "​ఇది తప్పకుండ చేయుటకు మీరు జాగ్రత్తపడుడి. రాజులకు నష్టము కలుగునట్లు ద్రోహము పెరుగకుండ చూడుడి అని సెలవిచ్చెను."
            },
            {
               "verse": "23",
               "text": "రాజైన అర్త హషస్త పంపించిన యుత్తరముయొక్క ప్రతి రెహూమునకును షివ్షుయికిని వీరిపక్షముగా నున్న వారికిని వినిపింపబడినప్పుడు వారు త్వరగా యెరూషలే ములోనున్న యూదులయొద్దకు వచ్చి, బలవంతము చేతను అధికారము చేతను వారు పని ఆపునట్లు చేయగా"
            },
            {
               "verse": "24",
               "text": "​యెరూషలేములో నుండు దేవుని మందిరపు పని నిలిచిపోయెను. ఈలాగున పారసీకదేశపు రాజైన దర్యావేషు ఏలుబడియందు రెండవ సంవత్సరమువరకు ఆ పని నిలిచిపోయెను."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "ప్రవక్తలైన హగ్గయియు ఇద్దో కుమారుడైన జెకర్యాయు యూదాదేశమందును యెరూషలేమునందును ఉన్న యూదులకు ఇశ్రాయేలీయుల దేవుడైన యెహోవా నామ మున ప్రకటింపగా"
            },
            {
               "verse": "2",
               "text": "​షయల్తీయేలు కుమారుడైన జెరుబ్బా బెలును యోజాదాకు కుమారుడైన యేషూవయునులేచి యెరూషలేము లోనుండు దేవుని మందిరమును కట్టనారం భించిరి. మరియు దేవునియొక్క ప్రవక్తలు వారితోకూడ నుండి సహాయము చేయుచువచ్చిరి."
            },
            {
               "verse": "3",
               "text": "అంతట నది యివతల అధికారియైన తత్తెనైయును షెతర్బోజ్నయియును వారి పక్షముననున్న వారును యూదులయొద్దకు వచ్చిఈ మందిర మును కట్టుటకును ఈ ప్రాకారమును నిలుపుటకును ఎవరు మీకు సెలవిచ్చిరని అడుగగా"
            },
            {
               "verse": "4",
               "text": "ఈ కట్టడమును చేయిం చినవారి పేరులు మొదలౖౖెన సంగతులను మేము వారితో చెప్పితివిు."
            },
            {
               "verse": "5",
               "text": "యూదుల దేవుడు వారి పెద్దలమీద తన దృష్టియుంచినందున ఆ సంతినిగూర్చి దర్యావేషు ఎదుటికి వచ్చువారు ఆజ్ఞనొందు వరకు అధికారులు వారిని పని మాన్పింపలేదు."
            },
            {
               "verse": "6",
               "text": "నది యివతల అధికారియైన తత్తెనైయును షెతర్బో జ్నయియును, నది యివతల నుండువారి పక్షముగానున్న అపర్సెకాయులును, రాజైన దర్యావేషునకు పంపిన ఉత్త రము నకలు"
            },
            {
               "verse": "7",
               "text": "రాజైన దర్యావేషునకు సకల క్షేమ ప్రాప్తియగునుగాక."
            },
            {
               "verse": "8",
               "text": "రాజవైన తమకు తెలియవలసిన దేమనగా, మేము యూదా ప్రదేశములోనికి వెళ్లితివిు, అక్కడ మహాదేవునియొక్క మందిరము ఉన్నది; అది గొప్ప రాళ్లచేత కట్టబడినది, గోడలలో మ్రానులు వేయబడినవి మరియు ఈ పని త్వరగా జరుగుచు వారిచేతిలో వృద్ధియగుచున్నది."
            },
            {
               "verse": "9",
               "text": "ఈ మందిరమును కట్టుటకును ఈ ప్రాకారములను నిలుపుటకును ఎవరు మీకు సెలవిచ్చిరని మేము అక్కడనున్న పెద్దలను అడిగితివిు."
            },
            {
               "verse": "10",
               "text": "వారిలో అధికారులైన వారిపేళ్లు వ్రాసి తమకు తెలియజేయుటకై వారి పేళ్లను అడుగగా"
            },
            {
               "verse": "11",
               "text": "వారు ఈలాగున ప్రత్యుత్తర మిచ్చిరిమేము భూమ్యాకాశముల దేవునియొక్క సేవ కులమై అనేక సంవత్సరముల క్రిందట ఇశ్రాయేలీయులలో నొక గొప్పరాజు కట్టించి నిలిపిన మందిరమును మరల కట్టుచున్నాము."
            },
            {
               "verse": "12",
               "text": "మా పితరులు ఆకాశమందలి దేవునికి కోపము పుట్టించినందున ఆయన వారిని కల్దీయు డైన నెబుకద్నెజరను బబులోను రాజుచేతికి అప్పగించెను. అతడు ఈ మందిరమును నాశనముచేసి జనులను బబులోను దేశములోనికి చెరపట్టుకొని పోయెను."
            },
            {
               "verse": "13",
               "text": "అయితే బబులోనురాజైన కోరెషు ఏలుబడిలో మొదటి సంవత్సర మందు రాజైన కోరెషు దేవుని మందిరమును తిరిగి కట్టుటకు ఆజ్ఞ ఇచ్చెను."
            },
            {
               "verse": "14",
               "text": "మరియు నెబుకద్నెజరు యెరూషలేమందున్న దేవాలయములోనుండి తీసి బబులోను పట్టణమందున్న గుడిలోనికి కొనిపోయిన దేవుని మందిరపు వెండి బంగారు ఉపకరణములను రాజైన కోరెషు బబులోను పట్టణపు మందిరములోనుండి తెప్పించి"
            },
            {
               "verse": "15",
               "text": "తాను అధికారిగా చేసిన షేష్బజ్జరు అను నతనికి అప్పగించినీవు ఈ ఉపకరణములను తీసికొని యెరూషలేము పట్టణ మందుండు దేవాలయమునకు పోయి దేవుని మందిరమును దాని స్థలమందు కట్టించుమని అతనికి ఆజ్ఞ ఇచ్చెను."
            },
            {
               "verse": "16",
               "text": "కాబట్టి ఆ షేష్బజ్జరు వచ్చి యెరూషలేములోనుండు దేవుని మందిరపు పునాదిని వేయించెను. అప్పటినుండి నేటివరకు అది కట్టబడుచున్నను ఇంకను సమాప్తికాకుండ ఉన్నది."
            },
            {
               "verse": "17",
               "text": "కాబట్టి రాజవైన తమకు అనుకూలమైతే బబులోను పట్టణమందున్న రాజుయొక్క ఖజానాలో వెదకించి, యెరూషలేములోనుండు దేవుని మందిరమును కట్టుటకు రాజైన కోరెషు నిర్ణయముచేసెనో లేదో అది తెలిసికొని, రాజవైన తమరు ఆజ్ఞ ఇచ్చి యీ సంగతిని గూర్చి తమ చిత్తము తెలియజేయ గోరుచున్నాము."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "అప్పుడు రాజైన దర్యావేషు ఆజ్ఞ ఇచ్చినందున బబులోనులో ఖజానాలోని దస్తావేజుకొట్టులో వెదకగా"
            },
            {
               "verse": "2",
               "text": "మాదీయుల ప్రదేశమందు ఎగ్బతానా యను పురములో ఒక గ్రంథము దొరికెను. దానిలో వ్రాయబడియున్న యీ సంగతి కనబడెను."
            },
            {
               "verse": "3",
               "text": "రాజైన కోరెషు ఏలుబడిలో మొదటి సంవత్సరమందు అతడు యెరూషలేములో ఉండు దేవుని మందిరమును గూర్చి నిర్ణయించినదిబలులు అర్పింపతగిన స్థలముగామందిరము కట్టింపబడవలెను; దాని పునాదులు గట్టిగా వేయబడవలెను; దాని నిడివి అరువది మూరలును దాని వెడల్పు అరువది మూరలును ఉండవలెను;"
            },
            {
               "verse": "4",
               "text": "మూడు వరుసలు గొప్ప రాళ్లచేతను ఒక వరుస క్రొత్త మ్రానుల చేతను కట్టింపబడవలెను; దాని వ్యయమును రాజుయొక్క ఖజానాలోనుండి యియ్యవలెను."
            },
            {
               "verse": "5",
               "text": "మరియు యెరూషలేములోనున్న ఆలయములోనుండి నెబుకద్నెజరు బబు లోనునకు తీసికొని వచ్చిన దేవుని మందిరముయొక్కవెండి బంగారు ఉపకరణములు తిరిగి అప్పగింపబడి, యెరూష లేములోనున్న మందిరమునకు తేబడి, దేవుని మందిరములో వాటి స్థలమందు పెట్టబడవలెను."
            },
            {
               "verse": "6",
               "text": "కావున రాజైన దర్యావేషు ఈలాగు సెలవిచ్చెనునది యవతల అధికారియైన తత్తెనై అను నీవును, షెతర్బోజ్నయి అను నీవును నది యవతల మీతోకూడ నున్న అపర్సెకాయులును యూదులజోలికి పోక"
            },
            {
               "verse": "7",
               "text": "దేవుని మందిరపు పని జరుగనిచ్చి, వారి అధికారిని పెద్దలను దేవుని మందిరమును దాని స్థలమందు కట్టింప నియ్యుడి."
            },
            {
               "verse": "8",
               "text": "మరియు దేవుని మందిరమును కట్టించునట్లుగా యూదులయొక్క పెద్దలకు మీరు చేయవలసిన సహాయ మునుగూర్చి మేము నిర్ణయించినదేమనగారాజుయొక్క సొమ్ములోనుండి, అనగా నది యవతలనుండి వచ్చిన పన్నులోనుండి వారు చేయు పనినిమిత్తము తడవు ఏమాత్ర మును చేయక వారి వ్యయమునకు కావలసినదాని ఇయ్యవలెను."
            },
            {
               "verse": "9",
               "text": "మరియు ఆకాశమందలి దేవునికి దహనబలులు అర్పించుటకై కోడెలేగాని గొఱ్ఱపొట్టేళ్లేగాని గొఱ్ఱ పిల్లలేగాని గోధుమలే గాని ఉప్పే గాని ద్రాక్షారసమే గాని నూనెయేగాని, యెరూషలేములో నున్న యాజకులు ఆకాశమందలి దేవునికి సువాసనయైన అర్పణలను అర్పించి, రాజును అతని కుమారులును జీవించునట్లు ప్రార్థనచేయు నిమిత్తమై వారు చెప్పినదానినిబట్టి ప్రతిదినమును తప్పకుండ"
            },
            {
               "verse": "10",
               "text": "వారికి కావలసినదంతయు ఇయ్యవలెను."
            },
            {
               "verse": "11",
               "text": "ఇంకను మేము నిర్ణయించినదేమనగా, ఎవడైనను ఈ ఆజ్ఞను భంగపరచినయెడల వాని యింటివెన్నుగాడి ఊడ దీయబడి నిలువనెత్తబడి దానిమీద వాడు ఉరితీయింప బడును, ఆ తప్పునుబట్టి వాని యిల్లు పెంటరాశి చేయ బడును."
            },
            {
               "verse": "12",
               "text": "ఏ రాజులేగాని యే జనులేగాని యీ ఆజ్ఞను భంగపరచి యెరూషలేములోనున్న దేవుని మందిరమును నశింపజేయుటకై చెయ్యిచాపినయెడల, తన నామమును అక్కడ ఉంచిన దేవుడు వారిని నశింపజేయును. దర్యావేషు అను నేనే యీ ఆజ్ఞ ఇచ్చితిని. మరియు అది అతివేగముగా జరుగవలెనని వ్రాయించి అతడు తాకీదుగా పంపించెను."
            },
            {
               "verse": "13",
               "text": "అప్పుడు నది యివతల అధికారియైన తత్తెనైయును షెతర్బోజ్నయియును వారి పక్షమున నున్నవారును రాజైన దర్యావేషు ఇచ్చిన ఆజ్ఞచొప్పున వేగముగా పని జరిపించిరి."
            },
            {
               "verse": "14",
               "text": "​యూదుల పెద్దలు కట్టించుచు, ప్రవక్తయైన హగ్గయియు ఇద్దో కుమారుడైన జెకర్యాయు హెచ్చ రించుచున్నందున పని బాగుగా జరిపిరి. ఈ ప్రకారము ఇశ్రాయేలీయుల దేవుని ఆజ్ఞ ననుసరించి వారు కట్టించుచు, కోరెషు దర్యావేషు అర్తహషస్త అను పారసీక దేశపురాజుల ఆజ్ఞచొప్పున ఆ పని సమాప్తి చేసిరి."
            },
            {
               "verse": "15",
               "text": "రాజైన దర్యావేషు ఏలుబడి యందు ఆరవ సంవత్సరము అదారు నెల మూడవనాటికి మందిరము సమాప్తి చేయ బడెను."
            },
            {
               "verse": "16",
               "text": "అప్పుడు ఇశ్రాయేలీయులును యాజకులును లేవీయులును చెరలోనుండి విడుదలనొందిన తక్కినవారును దేవుని మందిరమును ఆనందముతో ప్రతిష్ఠించిరి."
            },
            {
               "verse": "17",
               "text": "​దేవుని మందిరమును ప్రతిష్ఠించినప్పుడు నూరు ఎడ్లను రెండు వందల పొట్టేళ్లను నాలుగువందల గొఱ్ఱపిల్లలను ఇశ్రా యేలీయులకందరికిని పాపపరిహారార్థ బలిగా ఇశ్రాయేలీ యుల గోత్రముల లెక్కచొప్పున పండ్రెండు మేక పోతులను అర్పించిరి."
            },
            {
               "verse": "18",
               "text": "​మరియు వారు యెరూష లేములోనున్న దేవుని సేవ జరిపించుటకై మోషే యొక్క గ్రంథమందు వ్రాసిన దానినిబట్టి తరగతులచొప్పున యాజకులను వరుసలచొప్పున లేవీయులను నిర్ణయించిరి."
            },
            {
               "verse": "19",
               "text": "చెరలోనుండి విడుదలనొందినవారు మొదటి నెల పదునాలుగవ దినమున పస్కాపండుగ ఆచరించిరి."
            },
            {
               "verse": "20",
               "text": "యాజకులును లేవీయులును తమ్మును తాము పవిత్రపరచు కొని పవిత్రులైన తరువాత, చెరలోనుండి విడుదలనొందిన వారందరికొరకును తమ బంధువులైన యాజకులకొరకును తమకొరకును పస్కాపశువును వధించిరి."
            },
            {
               "verse": "21",
               "text": "కావున చెరలో నుండి విడుదలనొంది తిరిగివచ్చిన ఇశ్రాయేలీయులును, ఇశ్రాయేలీయుల దేవుడైన యెహోవాను ఆశ్రయించుటకై దేశమందుండు అన్యజనులలో అపవిత్రతనుండి తమ్మును తాము ప్రత్యేకించుకొనిన వారందరును వచ్చి, తిని పులియని రొట్టెల పండుగను ఏడు దినములు ఆనంద ముతో ఆచరించిరి."
            },
            {
               "verse": "22",
               "text": "ఏలయనగా ఇశ్రాయేలీయుల దేవుని మందిరపు పనివిషయమై వారి చేతులను బలపరచుటకు యెహోవా అష్షూరురాజు హృదయమునువారి వైపు త్రిప్పి వారిని సంతోషింపజేసెను."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "ఈ సంగతులు జరిగినపిమ్మట పారసీకదేశపు రాజైన అర్తహషస్తయొక్క యేలుబడిలో ఎజ్రా బబులోను దేశమునుండి యెరూషలేముపట్టణమునకు వచ్చెను. ఇతడు శెరాయా కుమారుడైయుండెను, శెరాయా అజర్యా కుమారుడు అజర్యా హిల్కీయా కుమారుడు"
            },
            {
               "verse": "2",
               "text": "హిల్కీయా షల్లూము కుమారుడు షల్లూము సాదోకు కుమారుడు సాదోకు అహీటూబు కుమారుడు"
            },
            {
               "verse": "3",
               "text": "అహీటూబు అమర్యా కుమారుడు అమర్యా అజర్యా కుమారుడు అజర్యా మెరా యోతు కుమారుడు"
            },
            {
               "verse": "4",
               "text": "మరాయోతు జెరహ్యా కుమారుడు జెరహ్యా ఉజ్జీ కుమారుడు ఉజ్జీ బుక్కీ కుమారుడు"
            },
            {
               "verse": "5",
               "text": "బుక్కీ అబీషూవ కుమారుడు అబీషూవ ఫీనెహాసు కుమా రుడు ఫీనెహాసు ఎలియాజరు కుమారుడు ఎలియాజరు ప్రధానయాజకుడైన అహరోను కుమారుడు."
            },
            {
               "verse": "6",
               "text": "ఈ ఎజ్రా ఇశ్రాయేలీయుల దేవుడైన యెహోవా అనుగ్రహించిన మోషేయొక్క ధర్మశాస్త్రమందు ప్రవీణతగల శాస్త్రిమరియు అతని దేవుడైన యెహోవా హస్తము అతనికి తోడుగా ఉన్నందున అతడు ఏ మనవి చేసినను రాజు అనుగ్రహించును."
            },
            {
               "verse": "7",
               "text": "మరియు రాజైన అర్తహషస్త ఏలుబడి యందు ఏడవ సంవత్సరమున ఇశ్రాయేలీయులు కొందరును యాజకులు కొందరును లేవీయులును గాయకులును ద్వార పాలకులును నెతీనీయులును బయలుదేరి యెరూషలేము పట్టణమునకు వచ్చిరి."
            },
            {
               "verse": "8",
               "text": "​రాజు ఏలుబడియందు ఏడవ సంవత్సరము అయిదవ మాసమున ఎజ్రా యెరూషలేమునకు వచ్చెను."
            },
            {
               "verse": "9",
               "text": "​​మొదటి నెల మొదటి దినమందు అతడు బబులోను దేశమునుండి బయలుదేరి, తన దేవుని కరుణాహస్తము తనకు తోడుగానున్నందున అయిదవ నెల మొదటి దినమున యెరూషలేమునకు చేరెను."
            },
            {
               "verse": "10",
               "text": "ఎజ్రా యెహోవా ధర్మశాస్త్రమును పరిశోధించి దాని చొప్పున నడచుకొనుటకును, ఇశ్రాయేలీయులకు దాని కట్టడలను విధులను నేర్పుటకును దృఢ నిశ్చయము చేసికొనెను."
            },
            {
               "verse": "11",
               "text": "యెహోవా ఆజ్ఞల వాక్యములయందును, ఆయన ఇశ్రాయేలీయులకు విధించిన కట్టడలయందును శాస్త్రియు యాజకుడునైన ఎజ్రాకు రాజైన అర్తహషస్త యిచ్చిన తాకీదు నకలు"
            },
            {
               "verse": "12",
               "text": "రాజైన అర్తహషస్త, ఆకాశమందలి దేవుని ధర్మశాస్త్రమందు శాస్త్రియు యాజకుడునైన ఎజ్రాకు క్షేమము, మొదలగు మాటలు వ్రాసి యీలాగు సెలవిచ్చెను"
            },
            {
               "verse": "13",
               "text": "చేతనున్న నీ దేవుని ధర్మ శాస్త్రమును బట్టి యూదానుగూర్చియు యెరూషలేమునుగూర్చియు విమర్శచేయుటకు నీవు రాజుచేతను అతని యేడుగురు మంత్రులచేతను పంపబడితివి గనుక మేము చేసిన నిర్ణయ మేమనగా,"
            },
            {
               "verse": "14",
               "text": "మా రాజ్యమందుండు ఇశ్రాయేలీయులలోను వారి యాజకులలోను లేవీయులలోను యెరూషలేము పట్టణమునకు వెళ్లుటకు మనఃపూర్వకముగా ఇష్టపడు వారెవరో వారందరు నీతోకూడ వెళ్లవచ్చును."
            },
            {
               "verse": "15",
               "text": "మరియు యెరూషలేములో నివాసముగల ఇశ్రాయేలీయుల దేవునికి రాజును అతనియొక్క మంత్రులును స్వేచ్ఛగా అర్పించిన వెండి బంగారములను నీవు తీసికొని పోవలెను."
            },
            {
               "verse": "16",
               "text": "మరియు బబులోను ప్రదేశమందంతట నీకు దొరకు వెండి బంగా రములంతయును, జనులును యాజకులును యెరూష లేములోనున్న తమ దేవుని మందిరమునకు స్వేచ్ఛగా అర్పించు వస్తువులను నీవు తీసికొని పోవలెను."
            },
            {
               "verse": "17",
               "text": "తడవు చేయక నీవు ఆ ద్రవ్యముచేత ఎడ్లను పొట్లేళ్లను గొఱ్ఱ పిల్లలను, వాటితోకూడ ఉండవలసిన భోజనార్పణలను పానార్పణలనుకొని, యెరూషలేమందుండు మీ దేవుని మందిరపు బలిపీఠము మీద వాటిని అర్పించుము."
            },
            {
               "verse": "18",
               "text": "​మిగిలిన వెండి బంగారములతో మీ దేవుని చిత్తానుసారముగా నీకును నీ వారికిని యుక్తమని తోచినదానిని చేయవచ్చును."
            },
            {
               "verse": "19",
               "text": "​మరియు నీ దేవుని మందిరపు సేవకొరకు నీకియ్య బడిన ఉపకరణములను నీవు యెరూషలేములోని దేవుని యెదుట అప్పగింపవలెను."
            },
            {
               "verse": "20",
               "text": "నీ దేవుని మందిర విషయములో దానమిచ్చుటకై మరి ఏదైనను నీకు కావలసిన యెడల అది రాజుయొక్క ఖజానాలోనుండి నీకియ్యబడును."
            },
            {
               "verse": "21",
               "text": "మరియురాజునైన అర్తహషస్త అను నేనే నది యవతలనున్న ఖజానాదారులైన మీకు ఇచ్చు ఆజ్ఞ యేదనగా, ఆకాశమందలి దేవుని ధర్మశాస్త్రములో శాస్త్రియు యాజకుడునైన ఎజ్రా మిమ్మును ఏదైన అడిగిన యెడల ఆలస్యముకాకుండ మీరు దాని చేయవలెను."
            },
            {
               "verse": "22",
               "text": "వెయ్యి తూముల గోధుమలు రెండువందల మణుగుల వెండి మూడువందల తూముల ద్రాక్షారసము మూడువందల తూముల నూనె లెక్కలేకుండ ఉప్పును ఇయ్యవలెను."
            },
            {
               "verse": "23",
               "text": "ఆకాశమందలి దేవునిచేత ఏది నిర్ణయమాయెనో దాని ఆకాశమందలి దేవుని మందిరమునకు జాగ్రత్తగా చేయింప వలసినది. రాజుయొక్క రాజ్యముమీదికిని అతని కుమారుల మీదికిని కోపమెందుకు రావలెను?"
            },
            {
               "verse": "24",
               "text": "మరియు యాజ కులును లేవీయులును గాయకులును ద్వారపాలకులును నెతీనీయులును, దేవుని మందిరపు సేవకులునైన వారందరిని గూర్చి మేము మీకు నిర్ణయించినదేమనగా, వారికి శిస్తు గాని సుంకము గాని పన్ను గాని వేయుట కట్టడపు న్యాయము కాదని తెలిసికొనుడి."
            },
            {
               "verse": "25",
               "text": "మరియు ఎజ్రా, నది యవతలనున్న జనులకు తీర్పు తీర్చుటకై నీ దేవుడు నీకు దయచేసిన జ్ఞానముచొప్పున నీవు నీ దేవునియొక్క ధర్మశాస్త్రవిధులను తెలిసికొనినవారిలో కొందరిని అధి కారులగాను న్యాయాధిపతులగాను ఉంచవలెను, ఆ ధర్మశాస్త్రవిషయములో తెలియని వారెవరో వారికి నేర్పవలెను."
            },
            {
               "verse": "26",
               "text": "​నీ దేవుని ధర్మశాస్త్రముగాని, రాజుయొక్క చట్టము గాని, గైకొననివాడెవడో త్వరగా విచారణచేసి, మరణ శిక్షయైనను స్వదేశత్యాగమైనను ఆస్తి జప్తియైనను ఖైదునైనను వానికి విధింపవలెను."
            },
            {
               "verse": "27",
               "text": "యెరూషలేములోనుండు యెహోవా మందిరమును అలంకరించుటకు రాజునకు బుద్ధి పుట్టించినందునను,రాజును అతని మంత్రులును రాజుయొక్క మహాధిపతులును నాకు దయ అనుగ్రహింపజేసినందునను, మన పితరుల దేవుడైన యెహోవాకు స్తోత్రము కలుగును గాక."
            },
            {
               "verse": "28",
               "text": "​నా దేవుడైన యెహోవా హస్తము నాకు తోడుగా ఉన్నందున నేను బలపరచబడి, నాతోకూడ వచ్చుటకు ఇశ్రాయేలీయుల ప్రధానులను సమకూర్చితిని."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "రాజైన అర్తహషస్త ఏలుబడి కాలమందు బబులోను దేశమునుండి నాతోకూడ వచ్చిన యింటి పెద్దల వంశావళి."
            },
            {
               "verse": "2",
               "text": "ఫీనెహాసు వంశములో గెర్షోమును, ఈతామారు వంశములో దానియేలును, దావీదు వంశములో హట్టూషును,"
            },
            {
               "verse": "3",
               "text": "షెకన్యా పరోషుల వంశములలో జెకర్యాయు వంశావళికి నూట ఏబదిమంది పురుషులును లెక్కింపబడిరి."
            },
            {
               "verse": "4",
               "text": "పహత్మోయాబు వంశములో జెరహ్య కుమారుడైన ఎల్యో యేనైయు రెండు వందలమంది పురుషులును"
            },
            {
               "verse": "5",
               "text": "​షెకన్యా వంశములో యహజీయేలు కుమారుడును మూడువందల మంది పురుషులును"
            },
            {
               "verse": "6",
               "text": "ఆదీను వంశములో యోనాతాను కుమారుడైన ఎబెదును ఏబదిమంది పురుషులును"
            },
            {
               "verse": "7",
               "text": "​ఏలాము వంశములో అతల్యా కుమారుడైన యెషయాయు డెబ్బది మంది పురుషులును"
            },
            {
               "verse": "8",
               "text": "​షెఫట్య వంశములో మిఖాయేలు కుమారుడైన జెబద్యాయు ఎనుబదిమంది పురుషులును"
            },
            {
               "verse": "9",
               "text": "యోవాబు వంశములో యెహీయేలు కుమారుడైన ఓబ ద్యాయు రెండువందల పదునెనిమిదిమంది పురుషులును"
            },
            {
               "verse": "10",
               "text": "షెలోమీతు వంశములో యోసిప్యా కుమారుడును నూట అరువదిమంది పురుషులును"
            },
            {
               "verse": "11",
               "text": "​బేబై వంశములో బేబై కుమారుడైన జెకర్యాయు ఇరువది ఎనిమిదిమంది పురుషు లును"
            },
            {
               "verse": "12",
               "text": "అజ్గాదు వంశములో హక్కాటాను కుమారుడైన యోహానానును నూట పదిమంది పురుషులును"
            },
            {
               "verse": "13",
               "text": "అదోనీ కాముయొక్క చిన్న కుమారులలో ఎలీపేలెటును యెహీ యేలును షెమయాయు అరువదిమంది పురుషులును"
            },
            {
               "verse": "14",
               "text": "బిగ్వయి వంశములో ఊతైయును జబ్బూదును డెబ్బది మంది పురుషులును."
            },
            {
               "verse": "15",
               "text": "వీరిని నేను అహవా వైపునకు పారు నదియొద్దకు సమకూర్చితిని. అచ్చట మేము మూడు దిన ములు గుడార ములలో ఉంటిమి. అంతలో నేను జనులను యాజకులను తనికీ చూడగా లేవీయుడొకడును నాకు కనబడలేదు."
            },
            {
               "verse": "16",
               "text": "అప్పుడు నేను పెద్దలైన ఎలీయెజెరు అరీయేలు షెమయా ఎల్నాతాను యారీబు ఎల్నాతాను నాతాను జెకర్యా మెషుల్లాము అను వారిని, ఉపదేశకులగు యోయారీబు ఎల్నాతానులను పిలువనంపించి"
            },
            {
               "verse": "17",
               "text": "కాసిప్యా అను స్థల మందుండు అధికారియైన ఇద్దోయొద్దకు వారిని పంపి, మా దేవుని మందిరమునకు పరిచారకులను మాయొద్దకు తీసికొని వచ్చునట్లుగా కాసిప్యా అను స్థలమందుండు ఇద్దోతోను అతని బంధువులైన నెతీనీయులతోను చెప్పవలసిన మాటలను వారికి తెలియజెప్పితిని."
            },
            {
               "verse": "18",
               "text": "మా దేవుని కరుణా హస్తము మాకు తోడుగా ఉన్నందున వారు ప్రజ్ఞావంతుడైన ఒకనిని షేరేబ్యాను అతని కుమారులను సహోదరులను, పదు నెనిమిదిమందిని తోడుకొని వచ్చిరి. ఆ ప్రజ్ఞావంతుడు మహలి కుమారులలో ఒకడు; ఈ మహలి ఇశ్రాయేలునకు పుట్టిన లేవి వంశస్థుడు."
            },
            {
               "verse": "19",
               "text": "హషబ్యాను అతనితోకూడ మెరారీయుడగు యెషయాను అతని బంధువులును వారి కుమారులునైన యిరువదిమందిని వారు తోడుకొని వచ్చిరి."
            },
            {
               "verse": "20",
               "text": "మరియు లేవీయులు చేయవలసిన సేవలో తోడ్పడుటకై దావీదును అధిపతులును నిర్ణయించిన నెతీనీయులలో రెండువందల ఇరువదిమంది వచ్చిరి. వీరందరును పేర్లు ఉదాహరింపబడి నియమింపబడినవారు."
            },
            {
               "verse": "21",
               "text": "అప్పుడు దేవుని సన్నిధిని మమ్మును మేము దుఃఖపరచుకొని, మాకును మా చిన్న వారికిని మా ఆస్తికిని శుభ ప్రయాణము కలుగునట్లుగా ఆయనను వేడుకొనుటకు అహవా నదిదగ్గర ఉప వాసముండుడని ప్రకటించితిని."
            },
            {
               "verse": "22",
               "text": "మేలు కలుగజేయుటకై ఆయనను ఆశ్రయించు వారికందరికిని మా దేవుని హస్తము తోడుగా ఉండునుగాని, ఆయన హస్తమును ఆయన ఉగ్రతయు ఆయనను విసర్జించు వారందరిమీదికి వచ్చునని మేము రాజుతో చెప్పియుంటిమి గనుక మార్గ మందున్న శత్రువుల విషయమై మాకు సహాయము చేయునట్లు కాల్బలమును రౌతులును రాజునొద్ద కావలెనని మనవి చేయుటకు సిగ్గు నాకు తోచెను."
            },
            {
               "verse": "23",
               "text": "మేముఉపవాసముండి ఆ సంగతినిబట్టి మా దేవుని వేడుకొనగా ఆయన మా మనవిని అంగీకరించెను"
            },
            {
               "verse": "24",
               "text": "​గనుక నేను యాజ కులలోనుండి ప్రధానులైన పండ్రెండు మందిని, అనగా షేరేబ్యాను హషబ్యాను వీరి బంధువులలో పదిమందిని ఏర్పరచి"
            },
            {
               "verse": "25",
               "text": "మా దేవుని మందిరమును ప్రతిష్ఠించుట విషయ ములో రాజును అతని మంత్రులును అధిపతులును అక్కడ నున్న ఇశ్రాయేలీయులందరును ప్రతిష్ఠించిన వెండిబంగార ములను ఉపకరణములను తూచి వారికి అప్పగించితిని."
            },
            {
               "verse": "26",
               "text": "వెయ్యిన్ని మూడువందల మణుగుల వెండిని రెండువందల మణుగుల వెండి ఉపకరణములను, రెండువందల మణుగుల బంగారమును,"
            },
            {
               "verse": "27",
               "text": "ఏడువేల తులములుగల యిరువది బంగా రపు గిన్నెలను, బంగారమంత వెలగల పరిశుద్ధమైన రెండు రాగి పాత్రలను తూచి"
            },
            {
               "verse": "28",
               "text": "వారిచేతికి అప్పగించిమీరు యెహోవాకు ప్రతిష్ఠింపబడినవారు, పాత్రలును ప్రతి ష్ఠితములైనవి. ఈ వెండి బంగారములును మీ పితరుల దేవుడైన యెహోవాకు స్వేచ్ఛార్పణలై యున్నవి."
            },
            {
               "verse": "29",
               "text": "కాబట్టి మీరు యెరూషలేములో యెహోవా మందిరపు ఖజానా గదులలో, యాజకులయొక్కయు లేవీయుల యొక్కయు ఇశ్రాయేలు పెద్దలయొక్కయు ప్రధానులైన వారి యెదుట, వాటిని తూచి అప్పగించు వరకు వాటిని భద్రముగా ఉంచుడని వారితో చెప్పితిని."
            },
            {
               "verse": "30",
               "text": "కాబట్టి యాజకులును లేవీయులును వాటి యెత్తు ఎంతో తెలిసికొని, యెరూషలేములోనున్న మన దేవుని మందిరమునకు కొనిపోవుటకై ఆ వెండి బంగారములను పాత్రలను తీసికొనిరి."
            },
            {
               "verse": "31",
               "text": "మేము మొదటి నెల పండ్రెండవ దినమందు యెరూష లేమునకు వచ్చుటకై అహవా నదినుండి బయలుదేరగా, మా దేవుని హస్తము మాకు తోడుగా నుండి, శత్రువుల చేతిలోనుండియు మార్గమందు పొంచియున్నవారి చేతిలో నుండియు మమ్మును తప్పించినందున"
            },
            {
               "verse": "32",
               "text": "​మేము యెరూష లేమునకు వచ్చి మూడుదినములు అక్కడ బసచేసితివిు."
            },
            {
               "verse": "33",
               "text": "నాలుగవ దినమున వెండి బంగారములును పాత్రలును మా దేవుని మందిరమందు యాజకుడైన ఊరియా కుమారుడైన మెరేమోతుచేత తూనిక వేయబడెను. అతనితో కూడ ఫీనెహాసు కుమారుడైన ఎలియాజరు ఉండెను; వీరితో లేవీయులైన యేషూవ కుమారుడైన యోజాబాదును బిన్నూయి కుమారుడైన నోవద్యాయును కూడనుండిరి."
            },
            {
               "verse": "34",
               "text": "సంఖ్యచొప్పునను ఎత్తుచొప్పునను అన్నిటిని సరిచూచిన తరువాత వాటి యెత్తు ఎంతైనది లెక్కలలో వ్రాసిరి."
            },
            {
               "verse": "35",
               "text": "మరియు చెరలోనికి కొనిపోబడిన వారికి పుట్టి చెరనుండి విడుదలనొంది తిరిగి వచ్చినవారు ఇశ్రాయేలీయుల దేవునికి దహన బలులు అర్పించిరి. ఇశ్రాయేలీయులందరికొరకు పండ్రెండు ఎడ్లను తొంబది యారు పొట్టేళ్లను డెబ్బది యేడు గొఱ్ఱపిల్లలను, పాపపరిహారార్థబలిగా పండ్రెండు మేకపోతులను తెచ్చి అన్నిటిని దహనబలిగా యెహోవాకు అర్పించిరి."
            },
            {
               "verse": "36",
               "text": "వారు రాజుయొక్క నిర్ణయములను రాజుయొక్క సేనాధిపతులకును నది యివతలనున్న అధికారులకును అప్పగించిన తరువాత వీరు జనులకును దేవుని మందిరపు పనికిని సహాయము చేసిరి."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "ఈ సంగతులు సమాప్తమైన తరువాత పెద్దలు నా యొద్దకు వచ్చిఇశ్రాయేలీయులును యాజకులును లేవీయు లును, కనానీయులు హిత్తీయులు పెరిజ్జీయులు యెబూ సీయులు అమ్మోనీయులు మోయాబీయులు ఐగుప్తీయులు అమోరీయులు అను దేశపు జనములలోనుండి తమ్మును తాము వేరు పరచుకొనక, వారు చేయు అసహ్యమైన కార్యములను తామే చేయుచు,"
            },
            {
               "verse": "2",
               "text": "వారి కుమార్తెలను పెండ్లి చేసికొనుచు, తమ కుమారులకును తీసికొనుచు, పరిశుద్ధ సంతతిగా ఉండవలసిన తాము ఆ దేశపు జనులతో కలిసి కొనినవారైరి. ఈ అపరాధము చేసినవారిలో పెద్దలును అధికారులును నిజముగా ముఖ్యులై యుండిరని చెప్పిరి."
            },
            {
               "verse": "3",
               "text": "నేను ఈ సంగతి విని నా వస్త్రమును పై దుప్పటిని చింపుకొని, నా తల వెండ్రుకలను నా గడ్డపు వెండ్రుకలను పెరికి వేసికొని విభ్రాంతిపడి కూర్చుంటిని."
            },
            {
               "verse": "4",
               "text": "చెరపట్ట బడినవారి అపరాధమును చూచి, ఇశ్రాయేలీయుల దేవుని మాటకు భయపడిన వారందరును నాయొద్దకు కూడి వచ్చిరి. నేను విభ్రాంతిపడి సాయంత్రపు అర్పణ వేళవరకు కూర్చుంటిని."
            },
            {
               "verse": "5",
               "text": "సాయంత్రపు అర్పణ వేళను శ్రమ తీరగా నేను లేచి, నా వస్త్రమును పై దుప్పటిని చింపుకొని మోకాళ్లమీద పడి, నా దేవుడైన యెహోవాతట్టు చేతులెతి ్త"
            },
            {
               "verse": "6",
               "text": "నా దేవా నా దేవా, నా ముఖము నీ వైపు ఎత్తి కొనుటకు సిగ్గుపడి ఖిన్నుడనై యున్నాను. మా దోషములు మా తలలకు పైగా హెచ్చియున్నవి, మా అపరాధము ఆకాశమంత యెత్తుగా పెరిగియున్నది."
            },
            {
               "verse": "7",
               "text": "మా పితరుల దినములు మొదలుకొని నేటివరకు మేము మిక్కిలి అపరాధులము; మా దోషములనుబట్టి మేమును మా రాజు లును మా యాజకులును అన్యదేశముల రాజుల వశమున కును ఖడ్గమునకును చెరకును దోపునకును నేటిదినమున నున్నట్లు అప్పగింపబడుటచేత మిగుల సిగ్గునొందినవార మైతివిు."
            },
            {
               "verse": "8",
               "text": "అయితే ఇప్పుడు మా దేవుడు మా నేత్రములకు వెలుగిచ్చి, మా దాస్యములో మమ్మును కొంచెము తెప్పరిల్ల జేయునట్లుగాను, మాలో ఒక శేషము ఉండ నిచ్చినట్లుగాను, తన పరిశుద్ధస్థలమందు మమ్మును స్థిరపరచునట్లుగాను, మా దేవుడైన యెహోవా కొంతమట్టుకు మాయెడల దయ చూపియున్నాడు."
            },
            {
               "verse": "9",
               "text": "నిజముగా మేము దాసులమైతివిు; అయితే మా దేవుడవైన నీవు మా దాస్యములో మమ్మును విడువక, పారసీకదేశపు రాజులయెదుట మాకు దయ కనుపరచి, మేము తెప్పరిల్లునట్లుగా మా దేవుని మందిరమును నిలిపి, దాని పాడైన స్థలములను తిరిగి బాగుచేయుట కును, యూదాదేశమందును యెరూషలేము పట్టణమందును మాకు ఒక ఆశ్రయము1 నిచ్చుటకును కృప చూపించితివి."
            },
            {
               "verse": "10",
               "text": "మా దేవా, యింత కృపనొందిన తరువాత మేమేమి చెప్ప గలము? నిజముగా ప్రవక్తలైన నీ దాసులద్వారా నీవిచ్చిన ఆజ్ఞలను మేము అనుసరింపకపోతివిు గదా."
            },
            {
               "verse": "11",
               "text": "​వారుమీరు స్వతంత్రించుకొనబోవు దేశము దాని నివాసుల అపవిత్రతచేతను వారు చేయు అసహ్యమైన వాటిచేతను అపవిత్రమాయెను, వారు జరిగించిన అసహ్యమైన వాటి చేత ఆ దేశము నలుదిక్కుల నిండినదాయెను."
            },
            {
               "verse": "12",
               "text": "కాబట్టి మీరు మీ కుమార్తెలను వారి కుమారుల కియ్యకుడి. వారి కుమార్తెలను మీ కుమారులకొరకు పుచ్చుకొనకుడి. మరియు వారికి క్షేమభాగ్యములు కలుగవలెనని మీరు ఎన్నటికిని కోరకుండినయెడల,మీరు బలముగానుండి, ఆ దేశముయొక్క సుఖమును అనుభవించి, మీ పిల్లలకు నిత్య స్వాస్థ్యముగా దాని నప్పగించెదరని చెప్పిరి."
            },
            {
               "verse": "13",
               "text": "అయితే మా దుష్క్రియలను బట్టియు మా గొప్ప అపరాధములను బట్టియు ఈ శ్రమలన్నియు మామీదికి వచ్చిన తరువాత, మా దేవుడవైన నీవు మా దోషములకు రావలసిన శిక్షలో కొంచెమే మామీద ఉంచి, మాకు ఈ విధముగా విడుదల కలుగజేయగా మేము నీ ఆజ్ఞలను మీరి"
            },
            {
               "verse": "14",
               "text": "ఈ అసహ్య కార్యములను జరిగించిన జనులతో సంబంధములు చేసికొనిన యెడల, మేము నాశనమగువరకు శేషమైనను లేకుండునట్లును, తప్పించుకొనుటకు సాధనమైనను లేకుండు నట్లును, నీవు కోపపడుదువు గదా."
            },
            {
               "verse": "15",
               "text": "యెహోవా ఇశ్రా యేలీయుల దేవా, నీవు నీతిమంతుడవై యున్నావు, అందువలననే నేటి దినమున ఉన్నట్లుగా మేము శేషించి నిలుచుచున్నాము. చిత్తగించుము; మేము నీ సన్నిధిని అపరాధులము గనుక నీ సన్నిధిని నిలుచుటకు అర్హులము కామని ప్రార్థనచేసితిని."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "ఎజ్రా యేడ్చుచు దేవుని మందిరము ఎదుట... సాష్టాంగపడుచు, పాపమును ఒప్పుకొని ప్రార్థనచేసెను. ఇశ్రాయేలీయులలో పురుషులు స్త్రీలు చిన్నవారు మిక్కిలి గొప్ప సమూహముగా అతని యొద్దకు కూడివచ్చి బహుగా ఏడ్వగా"
            },
            {
               "verse": "2",
               "text": "ఏలాము కుమారులలో నొకడగు యెహీయేలు కుమారుడైన షెకన్యా ఎజ్రాతో ఇట్లనెనుమేము దేశమందుండు అన్యజనములలోని స్త్రీలను పెండ్లిచేసికొని మా దేవుని దృష్టికి పాపము చేసితివిు; అయితే ఈ విషయములో ఇశ్రాయేలీయులు తమ నడవడి దిద్దుకొందురను నిరీక్షణ కద్దు."
            },
            {
               "verse": "3",
               "text": "కాబట్టి యీ పని ధర్మ శాస్త్రానుసారముగా జరుగునట్లు ఏలినవాడవైన నీ యోచననుబట్టియు, దైవాజ్ఞకు భయపడువారి యోచననుబట్టియు, ఈ భార్యలను వారికి పుట్టినవారిని వెలివేయించెదమని మన దేవునితో నిబంధన చేసికొనెదము."
            },
            {
               "verse": "4",
               "text": "​లెమ్ము ఈ పని నీ యధీనములో నున్నది, మేమును నీతోకూడ నుందుము, నీవు ధైర్యము తెచ్చుకొని దీని జరిగించుమనగా"
            },
            {
               "verse": "5",
               "text": "ఎజ్రా లేచి, ప్రధాన యాజకులును లేవీయులును ఇశ్రాయేలీయు లందరును ఆ మాట ప్రకారము చేయునట్లుగా వారిచేత ప్రమాణము చేయించెను. వారు ప్రమాణము చేసికొనగా"
            },
            {
               "verse": "6",
               "text": "ఎజ్రా దేవుని మందిరము ఎదుటనుండి లేచి, ఎల్యాషీబు కుమారుడైన యోహానానుయొక్క గదిలో ప్రవేశించెను. అతడు అచ్చటికి వచ్చి, చెరపట్టబడినవారి అపరాధమును బట్టి దుఃఖించుచు, భోజనమైనను పానమైనను చేయ కుండెను."
            },
            {
               "verse": "7",
               "text": "​చెరనుండి విడుదల నొందినవారందరు యెరూషలేమునకు కూడి రావలెనని యూదా దేశమంతటియందును యెరూషలేము పట్టణమందును ప్రకటనచేయబడెను."
            },
            {
               "verse": "8",
               "text": "మరియు మూడు దినములలోగా ప్రధానులును పెద్దలును చేసిన యోచనచొప్పున ఎవడైనను రాకపోయినయెడల వాని ఆస్తి దేవునికి ప్రతిష్ఠితమగుననియు, వాడు విడుదల నొందినవారి సమాజములోనుండి వెలివేయబడుననియు నిర్ణయించిరి."
            },
            {
               "verse": "9",
               "text": "యూదా వంశస్థులందరును బెన్యామీనీయు లందరును ఆ మూడు దినములలోగా యెరూషలేమునకు కూడి వచ్చిరి. అది తొమి్మదవ నెల; ఆ నెల యిరువదియవ దినమున జనులందరును దేవుని మందిరపు వీధిలో కూర్చుని గొప్ప వర్షాలచేత తడియుచు, ఆ సంగతిని తలం చుటవలన వణకుచుండిరి."
            },
            {
               "verse": "10",
               "text": "అప్పుడు యాజకుడైన ఎజ్రా లేచి వారితో ఇట్లనెనుమీరు ఆజ్ఞను మీరి అన్యస్త్రీలను పెండ్లిచేసికొని, ఇశ్రాయేలీయుల అపరాధమును ఎక్కువ చేసితిరి."
            },
            {
               "verse": "11",
               "text": "కాబట్టి యిప్పుడు మీ పితరులయొక్క దేవుడైన యెహోవా యెదుట మీ పాపమును ఒప్పుకొని, ఆయన చిత్తానుసార ముగా నడుచుకొనుటకు సిద్ధపడి, దేశపు జనులను అన్య స్త్రీలను విసర్జించి మిమ్మును మీరు ప్రత్యేకపరచుకొని యుండుడి."
            },
            {
               "verse": "12",
               "text": "అందుకు సమాజకులందరు ఎలుగెత్తి అతనితో ఇట్లనిరినీవు చెప్పినట్లుగానే మేము చేయవలసియున్నది."
            },
            {
               "verse": "13",
               "text": "అయితే జనులు అనేకులై యున్నారు, మరియు ఇప్పుడు వర్షము బలముగా వచ్చుచున్నందున మేము బయట నిలువ లేము, ఈ పని యొకటి రెండు దినములలో జరుగునది కాదు; ఈ విషయములో అనేకులము అపరాధులము; కాబట్టి సమాజపు పెద్దలనందరిని యీ పనిమీద ఉంచవలెను,"
            },
            {
               "verse": "14",
               "text": "మన పట్టణములయందు ఎవరెవరు అన్యస్త్రీలను పెండ్లిచేసికొనిరో వారందరును నిర్ణయకాలమందు రావలెను; మరియు ప్రతి పట్టణముయొక్క పెద్దలును న్యాయాధిపతులును ఈ సంగతినిబట్టి మామీదికి వచ్చిన దేవుని కఠినమైన కోపము మామీదికి రాకుండ తొలగి పోవునట్లుగా వారితోకూడ రావలెను అనిచెప్పెను."
            },
            {
               "verse": "15",
               "text": "అప్పుడు అశాహేలు కుమారుడైన యోనాతానును తిక్వా కుమారుడైన యహజ్యాయును మాత్రమే ఆ పనికి నిర్ణ యింప బడిరి. మెషుల్లామును లేవీయుడైన షబ్బెతైయును వారికి సహాయులై యుండిరి."
            },
            {
               "verse": "16",
               "text": "చెరనుండి విడుదలనొందిన వారు అట్లు చేయగా యాజకుడైన ఎజ్రాయును పెద్దలలో కొందరు ప్రధానులును వారి పితరుల యింటి పేరు లనుబట్టి తమ తమ పేరుల ప్రకారము అందరిని వేరుగా ఉంచి, పదియవ నెల మొదటి దినమున ఈ సంగతిని విమర్శించుటకు కూర్చుండిరి."
            },
            {
               "verse": "17",
               "text": "మొదటి నెల మొదటి దిన మున అన్యస్త్రీలను పెండ్లి చేసికొనిన వారందరి సంగతి వారు సమాప్తము చేసిరి."
            },
            {
               "verse": "18",
               "text": "యాజకుల వంశములో అన్యస్త్రీలను పెండ్లిచేసికొని యున్నట్లు కనబడినవారు ఎవరనగాయోజాదాకు కుమారుడైన యేషూవ వంశములోను, అతని సహోదరుల లోను మయశేయాయు, ఎలీయెజెరును, యారీబును గెదల్యాయును."
            },
            {
               "verse": "19",
               "text": "వీరు తమ భార్యలను పరిత్యజించెదమని మాట యిచ్చిరి. మరియు వారు అపరాధులై యున్నందున అపరాధ విషయములో మందలో ఒక పొట్టేలును చెల్లించిరి."
            },
            {
               "verse": "20",
               "text": "ఇమ్మేరు వంశములో హనానీ జెబద్యా"
            },
            {
               "verse": "21",
               "text": "హారీము వంశములో మయశేయా ఏలీయా షెమయా యెహీయేలు ఉజ్జియా,"
            },
            {
               "verse": "22",
               "text": "పషూరు వంశములో ఎల్యో యేనై మయశేయా ఇష్మాయేలు నెతనేలు యోజాబాదు ఎల్యాశా,"
            },
            {
               "verse": "23",
               "text": "​లేవీయులలో యోజాబాదు షిమీ కెలిథా అను కెలాయా పెతహయా యూదా ఎలీయెజెరు,"
            },
            {
               "verse": "24",
               "text": "గాయకులలో ఎల్యాషీబు, ద్వారపాలకులలో షల్లూము తెలెము ఊరి అనువారు."
            },
            {
               "verse": "25",
               "text": "​ఇశ్రాయేలీయులలో ఎవరెవరనగా పరోషు వంశములో రమ్యా యిజ్జీయా మల్కీయా మీయామిను ఎలియేజరు మల్కీయా, బెనాయా,"
            },
            {
               "verse": "26",
               "text": "ఏలాము వంశములో మత్తన్యా జెకర్యా యెహీయేలు అబ్దీ యెరేమోతు ఏలీయ్యా."
            },
            {
               "verse": "27",
               "text": "​జత్తూ వంశములో ఎల్యోయేనై ఎల్యాషీబు మత్తన్యా యెరేమోతు జాబాదు అజీజా."
            },
            {
               "verse": "28",
               "text": "బేబై వంశములో యెహోహానాను హనన్యా జబ్బయి అత్లాయి,"
            },
            {
               "verse": "29",
               "text": "బానీ వంశములో మెషుల్లాము మల్లూకు అదాయా యాషూబు షెయాలు"
            },
            {
               "verse": "30",
               "text": "రామోతు, పహత్మో యాబు వంశములో అద్నా కెలాలు బెనాయా మయశేయా మత్తన్యా బెసలేలు బిన్నూయి మనష్షే,"
            },
            {
               "verse": "31",
               "text": "​హారిము వంశములో ఎలీయెజెరు ఇష్షీయా మల్కీయా షెమయా"
            },
            {
               "verse": "32",
               "text": "​షిమ్యోను బెన్యామీను మల్లూకు షెమర్యా,"
            },
            {
               "verse": "33",
               "text": "​హాషుము వంశములో మత్తెనై మత్తత్తా జాబాదు ఎలీపేలెటు యెరేమై మనష్షే షిమీ,"
            },
            {
               "verse": "34",
               "text": "బానీ వంశములో మయదై అమ్రాము ఊయేలు"
            },
            {
               "verse": "35",
               "text": "​బెనాయా బేద్యా కెలూహు"
            },
            {
               "verse": "36",
               "text": "​​వన్యా మెరేమోతు ఎల్యాషీబు"
            },
            {
               "verse": "37",
               "text": "మత్తన్యా మత్తెనై యహశావు"
            },
            {
               "verse": "38",
               "text": "బానీ బిన్నూయి షిమీ"
            },
            {
               "verse": "39",
               "text": "​షిలెమ్యా నాతాను అదాయా"
            },
            {
               "verse": "40",
               "text": "మక్నద్బయి షామై షారాయి"
            },
            {
               "verse": "41",
               "text": "అజరేలు షెలెమ్యా షెమర్యా"
            },
            {
               "verse": "42",
               "text": "షల్లూము అమర్యా యోసేపు"
            },
            {
               "verse": "43",
               "text": "నెబో వంశములో యెహీయేలు మత్తిత్యా జాబాదు జెబీనా యద్దయి యోవేలు బెనాయా అనువారు"
            },
            {
               "verse": "44",
               "text": "వీరందరును అన్యస్త్రీలను పెండ్లిచేసికొని యుండిరి. ఈ స్త్రీలలో కొందరు పిల్లలు గలవారు."
            }
         ]
      }
   ]
}