{
   "book": {
      "english": "Galatians",
      "telugu": "గలతీయులకు"
   },
   "count": "6",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "మనుష్యుల మూలముగానైనను ఏ మనుష్యునివలననైనను కాక, యేసుక్రీస్తు వలనను, ఆయనను మృతులలోనుండి లేపిన తండ్రియైన దేవునివలనను అపొస్తలుడుగా నియ మింపబడిన పౌలను నేనును,"
            },
            {
               "verse": "2",
               "text": "నాతో కూడనున్న సహో దరులందరును, గలతీయలోనున్న సంఘములకు శుభమని చెప్పి వ్రాయునది."
            },
            {
               "verse": "3",
               "text": "తండ్రియైన దేవునినుండియు మన ప్రభువైన యేసుక్రీస్తునుండియు మీకు కృపయు సమా ధానమును కలుగును గాక."
            },
            {
               "verse": "4",
               "text": "మన తండ్రియైన దేవుని చిత్త ప్రకారము క్రీస్తు మనలను ప్రస్తుతపు దుష్టకాలములోనుండి విమోచింపవలెనని మన పాపముల నిమిత్తము తన్ను తాను అప్పగించుకొనెను."
            },
            {
               "verse": "5",
               "text": "దేవునికి యుగయుగములకు మహిమ కలుగును గాక. ఆమేన్‌."
            },
            {
               "verse": "6",
               "text": "క్రీస్తు కృపనుబట్టి మిమ్మును పిలిచినవానిని విడిచి, భిన్నమైన సువార్తతట్టుకు మీరింత త్వరగా తిరిగిపోవుట చూడగా నాకాశ్చర్యమగుచున్నది."
            },
            {
               "verse": "7",
               "text": "అది మరియొక సువార్త కాదుగాని, క్రీస్తు సువార్తను చెరుపగోరి మిమ్మును కలవరపరచువారు కొందరున్నారు."
            },
            {
               "verse": "8",
               "text": "మేము మీకు ప్రక టించిన సువార్తగాక మరియొక సువార్తను మేమైనను పర లోకమునుండి వచ్చిన యొక దూతయైనను మీకు ప్రక టించినయెడల అతడు శాపగ్రస్తుడవును గాక."
            },
            {
               "verse": "9",
               "text": "మేమిది వరకు చెప్పినప్రకారమిప్పుడును మరల చెప్పుచున్నాము; మీరు అంగీకరించిన సువార్త గాక మరియొకటి యెవడైనను మీకు ప్రకటించిన యెడల వాడు శాపగ్రస్తుడవును గాక."
            },
            {
               "verse": "10",
               "text": "ఇప్పుడు నేను మనుష్యుల దయను సంపాదించు కొన జూచుచున్నానా దేవుని దయను సంపాదించుకొన జూచుచున్నానా? నేను మనుష్యులను సంతోషపెట్టగోరుచు న్నానా? నేనిప్పటికిని మనుష్యులను సంతోష పెట్టువాడనైతే క్రీస్తుదాసుడను కాకయేపోవుదును."
            },
            {
               "verse": "11",
               "text": "సహోదరులారా, నేను ప్రకటించిన సువార్త మను ష్యుని యోచనప్రకారమైనది కాదని మీకు తెలియ జెప్పు చున్నాను."
            },
            {
               "verse": "12",
               "text": "మనుష్యునివలన దానిని నేను పొందలేదు, నాకెవడును దాని బోధింపనులేదు గాని యేసుక్రీస్తు బయలుపరచుటవలననే అది నాకు లభించినది."
            },
            {
               "verse": "13",
               "text": "పూర్వ మందు యూదమతస్థుడనై యున్నప్పుడు నేను దేవుని సంఘమును అపరిమితముగా హింసించి నాశనముచేయుచు"
            },
            {
               "verse": "14",
               "text": "నా పితరుల పారంపర్యాచారమందు విశేషాసక్తి గలవాడనై, నా స్వజాతీయులలో నా సమానవయస్కులైన అనేకులకంటె యూదుల మతములో ఆధిక్యతనొందితినని నా నడవడినిగూర్చి మీరు వింటిరి."
            },
            {
               "verse": "15",
               "text": "అయినను తల్లిగర్భము నందు పడినది మొదలుకొని నన్ను ప్రత్యేకపరచి, తన కృపచేత నన్ను పిలిచిన దేవుడు నేను అన్య జనులలో తన కుమారుని ప్రకటింపవలెనని"
            },
            {
               "verse": "16",
               "text": "ఆయనను నాయందు బయలుపరప ననుగ్రహించినప్పుడు మనుష్యమాత్రులతో నేను సంప్రతింపలేదు."
            },
            {
               "verse": "17",
               "text": "నాకంటె ముందుగా అపొస్తలులైన వారియొద్దకు యెరూషలేమునకైనను వెళ్లనులేదు గాని వెంటనే అరేబియా దేశములోనికి వెళ్లితిని;పిమ్మట దమస్కు పట్టణమునకు తిరిగి వచ్చితిని."
            },
            {
               "verse": "18",
               "text": "అటుపైని మూడు సంవత్సరములైన తరువాత కేఫాను పరిచయము చేసికొనవలెనని యెరూషలేమునకు వచ్చి అతనితోకూడ పదునయిదు దినములుంటిని."
            },
            {
               "verse": "19",
               "text": "అతనిని తప్ప అపొస్తలులలో మరి ఎవనిని నేను చూడలేదు గాని, ప్రభువుయొక్క సహోదరుడైన యాకోబును మాత్రము చూచితిని."
            },
            {
               "verse": "20",
               "text": "నేను మీకు వ్రాయుచున్న యీ సంగతుల విషయమై, యిదిగో దేవుని యెదుట నేను అబద్ధమాడుట లేదు."
            },
            {
               "verse": "21",
               "text": "పిమ్మట సిరియ, కిలికియ ప్రాంతములలోనికి వచ్చి తిని."
            },
            {
               "verse": "22",
               "text": "క్రీస్తునందున్న యూదయసంఘములవారికి నా ముఖపరిచయము లేకుండెను గాని"
            },
            {
               "verse": "23",
               "text": "మునుపు మనలను హింసపెట్టినవాడు తాను పూర్వమందు పాడుచేయుచు వచ్చిన మతమును ప్రకటించుచున్నాడను సంగతిమాత్రమే విని,"
            },
            {
               "verse": "24",
               "text": "వారు నన్ను బట్టి దేవుని మహిమ పరచిరి."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "అటుపిమ్మట పదునాలుగు సంవత్సరములైన తరువాత నేను తీతును వెంటబెట్టుకొని బర్నబాతోకూడ యెరూష లేమునకు తిరిగి వెళ్లితిని."
            },
            {
               "verse": "2",
               "text": "దేవదర్శన ప్రకా రమే వెళ్లితిని. మరియు నా ప్రయాసము వ్యర్థమవు నేమో, లేక వ్యర్థమై పోయినదేమో అని నేను అన్యజనులలో ప్రకటించుచున్న సువార్తను వారికిని ప్రత్యేకముగా ఎన్నికైనవారికిని విశదపరచితిని."
            },
            {
               "verse": "3",
               "text": "అయినను నాతోకూడనున్న తీతు గ్రీసు దేశస్థుడైనను అతడు సున్నతి పొందుటకు బలవంతపెట్ట బడలేదు."
            },
            {
               "verse": "4",
               "text": "మనలను దాసులుగా చేసికొనవలెనని క్రీస్తు యేసువలన మనకు కలిగిన మన స్వాతంత్ర్యమును వేగు చూచుటకు, రహస్యముగా తేబడి దొంగతనముగా ప్రవేశించిన కపట సహోదరులవలన జరిగినది."
            },
            {
               "verse": "5",
               "text": "సువార్త సత్యము మీ మధ్యను నిలుచునట్లు మేము వారికి ఒక్కగడియయైనను లోబడుటకు ఒప్పుకొనలేదు."
            },
            {
               "verse": "6",
               "text": "ఎన్నికైన వారుగా ఎంచబడినవారియొద్ద నేనేమియు నేర్చుకొనలేదు; వారెంతటివారైనను నాకు లక్ష్యము లేదు, దేవుడు నరునివేషము చూడడు. ఆ యెన్నికైనవారు నాకేమియు ఉపదేశింపలేదు."
            },
            {
               "verse": "7",
               "text": "అయితే సున్నతి పొందినవారికి బోధించుటకై సువార్త పేతురుకేలాగు అప్పగింపబడెనో ఆలాగు సున్నతి పొందనివారికి బోధించుటకై నా కప్ప గింపబడెనని వారు చూచినప్పుడు,"
            },
            {
               "verse": "8",
               "text": "అనగా సున్నతి పొందినవారికి అపొస్తలుడవుటకు పేతురునకు సామర్థ్యము కలుగజేసిన వాడే అన్యజనులకు అపొస్తలుడనవుటకు నాకును సామర్థ్యము కలుగజేసెనని వారు గ్రహించినప్పుడు,"
            },
            {
               "verse": "9",
               "text": "స్తంభములుగా ఎంచబడిన యాకోబు కేఫా యోహాను అను వారు నాకు అనుగ్రహింపబడిన కృపను కనుగొని, మేము అన్యజనులకును తాము సున్నతిపొందినవారికిని అపొ స్తలులుగా ఉండవలెనని చెప్పి, తమతో పాలివారమనుటకు సూచనగా నాకును బర్నబాకును కుడిచేతిని ఇచ్చిరి."
            },
            {
               "verse": "10",
               "text": "మేము బీదలను జ్ఞాపకము చేసికొనవలెనని మాత్రమే వారు కోరిరి; ఆలాగు చేయుటకు నేనును ఆసక్తి కలిగి యుంటిని."
            },
            {
               "verse": "11",
               "text": "అయితే కేఫా అంతియొకయకు వచ్చినప్పుడు అతడు అపరాధిగా తీర్చబడెను గనుక నేను ముఖాముఖిగా అతనిని ఎదిరించితిని;"
            },
            {
               "verse": "12",
               "text": "ఏలయనగా యాకోబు నొద్దనుండి కొందరు రాకమునుపు అతడు అన్యజనులతో భోజనము చేయుచుండెను గాని వారు రాగానే సున్నతి పొందిన వారికి భయపడి వెనుకతీసి వేరై పోయెను."
            },
            {
               "verse": "13",
               "text": "తక్కిన యూదులును అతనితో కలిసి మాయవేషము వేసికొనిరి గనుక బర్నబాకూడ వారి వేషధారణముచేత మోస పోయెను."
            },
            {
               "verse": "14",
               "text": "వారు సువార్త సత్యము చొప్పున క్రమముగా నడుచుకొనకపోవుట నేను చూచినప్పుడు అందరి యెదుట కేఫాతో నేను చెప్పినదేమనగానీవు యూదుడవై యుండియు యూదులవలె కాక అన్యజనులవలెనే ప్రవర్తించు చుండగా, అన్యజనులు యూదులవలె ప్రవర్తింప వలెనని యెందుకు బలవంతము చేయుచున్నావు?"
            },
            {
               "verse": "15",
               "text": "మనము జన్మమువలన యూదులమే గాని అన్య జనులలో చేరిన పాపులము కాము. మనుష్యుడు యేసు క్రీస్తునందలి విశ్వా సమువలననేగాని ధర్మశాస్త్ర సంబంధమైన క్రియలమూల మున నీతిమంతుడుగా తీర్చబడడని యెరిగి మనమును ధర్మ శాస్త్రసంబంధ మైన క్రియలమూలమున గాక క్రీస్తునందలి విశ్వాసము వలననే నీతిమంతులమని తీర్చబడుటకై యేసు క్రీస్తునందు విశ్వాసముంచి యున్నాము;"
            },
            {
               "verse": "16",
               "text": "ధర్మశాస్త్ర సంబంధ క్రియలమూలమున ఏ శరీరియు నీతిమంతుడని తీర్చబడడు గదా."
            },
            {
               "verse": "17",
               "text": "కాగా మనము క్రీస్తునందు నీతి మంతులమని తీర్చబడుటకు వెదకుచుండగా మనము పాపుల ముగా కనబడినయెడల, ఆ పక్షమందు క్రీస్తు పాపమునకు పరిచారకుడాయెనా? అట్లనరాదు."
            },
            {
               "verse": "18",
               "text": "నేను పడ గొట్టినవాటిని మరల కట్టినయెడల నన్ను నేనే అపరాధినిగా కనుపరచుకొందును గదా."
            },
            {
               "verse": "19",
               "text": "నేనైతే దేవుని విషయమై జీవించు నిమిత్తము ధర్మశాస్త్రమువలన ధర్మశాస్త్రము విషయమై చచ్చినవాడనైతిని."
            },
            {
               "verse": "20",
               "text": "నేను క్రీస్తుతోకూడ సిలువ వేయబడియున్నాను; ఇకను జీవించువాడను నేను కాను, క్రీస్తే నాయందు జీవించుచున్నాడు. నే నిప్పుడు శరీర మందు జీవించుచున్న జీవితము నన్ను ప్రేమించి, నా కొరకు తన్నుతాను అప్పగించుకొనిన దేవుని కుమారునియందలి విశ్వాసమువలన జీవించుచున్నాను."
            },
            {
               "verse": "21",
               "text": "నేను దేవుని కృపను నిరర్థకము చేయను; నీతి ధర్మశాస్త్రమువలననైతే ఆ పక్షమందు క్రీస్తు చనిపోయినది నిష్‌ప్రయోజనమే."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "ఓ అవివేకులైన గలతీయులారా, మిమ్మును ఎవడు భ్రమపెట్టెను? సిలువవేయబడినవాడైనట్టుగా యేసు క్రీస్తు మీ కన్నులయెదుట ప్రదర్శింపబడెనుగదా!"
            },
            {
               "verse": "2",
               "text": "ఇది మాత్రమే మీవలన తెలిసికొనగోరుచున్నాను; ధర్మశాస్త్ర సంబంధ క్రియలవలన ఆత్మను పొందితిరా లేక విశ్వాస ముతో వినుటవలన పొందితిరా?"
            },
            {
               "verse": "3",
               "text": "మీరింత అవివేకులైతిరా? మొదట ఆత్మానుసారముగా ఆరంభించి, యిప్పుడు శరీ రానుసారముగా పరిపూర్ణులగుదురా?"
            },
            {
               "verse": "4",
               "text": "వ్యర్థముగానేయిన్ని కష్టములు అనుభవించితిరా? అది నిజముగా వ్యర్థ మగునా?"
            },
            {
               "verse": "5",
               "text": "ఆత్మను మీకు అనుగ్రహించి, మీలో అద్భుత ములు చేయించువాడు ధర్మశాస్త్రసంబంధ క్రియలవలననా లేక విశ్వాసముతో వినుటవలననా చేయించుచున్నాడు?"
            },
            {
               "verse": "6",
               "text": "అబ్రాహాము దేవుని నమ్మెను అది అతనికి నీతిగా యెంచ బడెను."
            },
            {
               "verse": "7",
               "text": "కాబట్టి విశ్వాససంబంధులే అబ్రాహాము కుమారులని మీరు తెలిసికొనుడి."
            },
            {
               "verse": "8",
               "text": "దేవుడు విశ్వాస మూలముగా అన్యజనులను నీతిమంతులుగా తీర్చునని లేఖ నము ముందుగా చూచినీయందు అన్యజనులందరును ఆశీర్వదింపబడుదురు అని అబ్రాహామునకు సువార్తను ముందుగా ప్రకటించెను."
            },
            {
               "verse": "9",
               "text": "కాబట్టి విశ్వాససంబంధులే విశ్వాసముగల అబ్రాహాముతో కూడ ఆశీర్వదింపబడుదురు."
            },
            {
               "verse": "10",
               "text": "ధర్మశాస్త్రము విధించిన క్రియలకు సంబంధులందరు శాపమునకు లోనైయున్నారు. ఎందుకనగాధర్మశాస్త్రగ్రంథమందు వ్రాయబడిన విధులన్నియుచేయుటయందు నిలుకడగా ఉండని ప్రతివాడును శాపగ్రస్తుడు అని వ్రాయబడియున్నది."
            },
            {
               "verse": "11",
               "text": "ధర్మశాస్త్రముచేత ఎవడును దేవునియెదుట నీతిమంతుడని తీర్చబడడను సంగతి స్పష్టమే. ఏలయనగా నీతిమంతుడు విశ్వాసమూలముగా జీవించును."
            },
            {
               "verse": "12",
               "text": "ధర్మ శాస్త్రము విశ్వాససంబంధమైనది కాదు గాని దాని విధులను ఆచరించువాడు వాటివలననే జీవించును."
            },
            {
               "verse": "13",
               "text": "ఆత్మను గూర్చిన వాగ్దానము విశ్వాసమువలన మనకు లభించునట్లు, అబ్రాహాము పొందిన ఆశీర్వచనము క్రీస్తుయేసుద్వారా అన్యజనులకు కలుగుటకై, క్రీస్తు మనకోసము శాపమై మనలను ధర్మశాస్త్రముయొక్క శాపమునుండి విమో చించెను;"
            },
            {
               "verse": "14",
               "text": "ఇందునుగూర్చిమ్రానుమీద వ్రేలాడిన ప్రతివాడును శాపగ్రస్తుడు అని వ్రాయబడియున్నది."
            },
            {
               "verse": "15",
               "text": "సహోదరులారా, మనుష్యరీతిగా మాటలాడు చున్నాను; మనుష్యుడుచేసిన ఒడంబడికయైనను స్థిరపడిన తరువాత ఎవడును దాని కొట్టివేయడు, దానితో మరేమియు కలుపడు."
            },
            {
               "verse": "16",
               "text": "అబ్రాహామునకును అతని సంతానము నకును వాగ్దానములు చేయబడెను; ఆయన అనేకులను గూర్చి అన్నట్టునీ సంతానములకును అని చెప్పక ఒకని గూర్చి అన్నట్టేనీ సంతానమునకును అనెను; ఆ"
            },
            {
               "verse": "17",
               "text": "నేను చెప్పునదేమనగానాలుగువందల ముప్పది సంవత్సరములైన తరువాత వచ్చిన ధర్మశాస్త్రము, వాగ్దానమును నిరర్థకము చేయునంతగా పూర్వమందు దేవునిచేత స్థిరపరచబడిన నిబంధనను కొట్టివేయదు."
            },
            {
               "verse": "18",
               "text": "ఆ స్వాస్థ్యము ధర్మశాస్త్రమూలముగా కలిగినయెడల ఇక వాగ్దానమూలముగా కలిగినది కాదు. అయితే దేవుడు అబ్రాహామునకు వాగ్దానము వలననే దానిని అనుగ్రహిం చెను."
            },
            {
               "verse": "19",
               "text": "ఆలాగైతే ధర్మశాస్త్ర మెందుకు? ఎవనికి ఆ వాగ్దా నము చేయబడెనో ఆ సంతానము వచ్చువరకు అది అతి క్రమములనుబట్టి దానికి తరువాత ఇయ్యబడెను; అది మధ్యవర్తిచేత దేవదూతల ద్వారా నియమింపబడెను."
            },
            {
               "verse": "20",
               "text": "మధ్యవర్తి యొకనికి మధ్యవర్తి కాడు గాని దేవుడొక్కడే."
            },
            {
               "verse": "21",
               "text": "ధర్మశాస్త్రము దేవుని వాగ్దానములకు విరోధమైనదా? అట్లనరాదు. జీవింపచేయ శక్తిగల ధర్మశాస్త్రము ఇయ్యబడి యున్నయెడల వాస్తవముగా నీతిధర్మశాస్త్రమూలముగానే కలుగును గాని"
            },
            {
               "verse": "22",
               "text": "యేసుక్రీస్తునందలి విశ్వాస మూలముగా కలిగిన వాగ్దానము విశ్వసించువారికి అనుగ్రహింపబడునట్లు, లేఖనము అందరిని పాపములో బంధించెను."
            },
            {
               "verse": "23",
               "text": "విశ్వాసము వెల్లడికాకమునుపు, ఇక ముందుకు బయలు పరచబడబోవు విశ్వాసమవలంబింపవలసిన వారముగా చెరలో ఉంచబడినట్టు మనము ధర్మశాస్త్రమునకు లోనైన వారమైతివిు."
            },
            {
               "verse": "24",
               "text": "కాబట్టి మనము విశ్వాసమూలమున నీతి మంతులమని తీర్చబడునట్లు క్రీస్తు నొద్దకు మనలను నడి పించుటకు ధర్మశాస్త్రము మనకు బాలశిక్షకుడాయెను."
            },
            {
               "verse": "25",
               "text": "అయితే విశ్వాసము వెల్లడియాయెను గనుక ఇక బాలశిక్షకుని క్రింద ఉండము."
            },
            {
               "verse": "26",
               "text": "యేసుక్రీస్తునందు మీరందరు విశ్వాసమువలన దేవుని కుమారులై యున్నారు."
            },
            {
               "verse": "27",
               "text": "క్రీస్తు లోనికి బాప్తిస్మముపొందిన మీరందరు క్రీస్తును ధరించుకొనియున్నారు."
            },
            {
               "verse": "28",
               "text": "ఇందులో యూదుడని గ్రీసుదేశస్థుడని లేదు, దాసుడని స్వతంత్రుడని లేదు, పురుషుడని స్త్రీ అని లేదు; యేసుక్రీస్తునందు మీరందరును ఏకముగా ఉన్నారు."
            },
            {
               "verse": "29",
               "text": "మీరు క్రీస్తు సంబంధులైతే3 ఆ పక్షమందు అబ్రాహాముయొక్క సంతానమైయుండి వాగ్దాన ప్రకారము వారసులైయున్నారు."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు నేను చెప్పునదేమనగా, వారసుడు అన్నిటికిని కర్తయైయున్నను బాలుడైయున్నంతకాలము అతనికిని దాసునికిని ఏ భేదమును లేదు."
            },
            {
               "verse": "2",
               "text": "తండ్రిచేత నిర్ణయింపబడిన దినము వచ్చువరకు అతడు సంరక్షకుల యొక్కయు గృహనిర్వాహకులయొక్కయు అధీనములో ఉండును."
            },
            {
               "verse": "3",
               "text": "అటువలె మనమును బాలురమై యున్నప్పుడు లోక సంబంధమైన మూలపాఠములకు లోబడి దాసులమై యుంటిమి;"
            },
            {
               "verse": "4",
               "text": "అయితే కాలము పరిపూర్ణమైనప్పుడు దేవుడు తన కుమారుని పంపెను;ఆయన స్త్రీయందు పుట్టి,"
            },
            {
               "verse": "5",
               "text": "మనము దత్తపుత్రులము కావలెనని ధర్మశాస్త్రమునకు లోబడి యున్నవారిని విమోచించుటకై ధర్మశాస్త్రమునకు లోబడినవాడాయెను."
            },
            {
               "verse": "6",
               "text": "మరియు మీరు కుమారులై యున్నందుననాయనా తండ్రీ, అని మొఱ్ఱపెట్టు తన కుమారుని ఆత్మను దేవుడు మన హృదయములలోనికి పంపెను."
            },
            {
               "verse": "7",
               "text": "కాబట్టి నీవిక దాసుడవు కావు కుమారుడవే. కుమారుడవైతే దేవునిద్వారా వారసుడవు."
            },
            {
               "verse": "8",
               "text": "ఆ కాలమందైతే మీరు దేవుని ఎరుగనివారై, నిజమునకు దేవుళ్లు కానివారికి దాసులై యుంటిరి గాని"
            },
            {
               "verse": "9",
               "text": "యిప్పుడు మీరు దేవునిని ఎరిగినవారును, మరి విశేషముగా దేవునిచేత ఎరుగబడినవారునై యున్నారు గనుక, బల హీనమైనవియు నిష్‌ప్రయోజనమైనవియునైన మూల పాఠములతట్టు మరల తిరుగనేల? మునుపటివలె మరల వాటికి దాసులైయుండ గోరనేల?"
            },
            {
               "verse": "10",
               "text": "మీరు దినములను, మాసములను,ఉత్సవకాలములను,సంవత్సరములను ఆచరించుచున్నారు."
            },
            {
               "verse": "11",
               "text": "మీ విషయమై నేను పడిన కష్టము వ్యర్థమై పోవునేమో అని మిమ్మును గూర్చి భయపడుచున్నాను."
            },
            {
               "verse": "12",
               "text": "సహోదరులారా, నేను మీవంటివాడనైతిని గనుక మీరును నావంటివారు కావలెనని మిమ్మును వేడు కొనుచున్నాను."
            },
            {
               "verse": "13",
               "text": "మీరు నాకు అన్యాయము చేయలేదు. మొదటిసారి శరీరదౌర్బల్యము కలిగినను నేను సువార్త మీకు ప్రకటించితినని మీరెరుగుదురు."
            },
            {
               "verse": "14",
               "text": "అప్పుడు నా శరీరములో మీకు శోధనగా ఉండిన దానినిబట్టి నన్ను మీరు తృణీకరింపలేదు, నిరాకరింపనైనను లేదు గాని దేవుని దూతనువలెను, క్రీస్తుయేసునువలెను నన్ను అంగీక రిం"
            },
            {
               "verse": "15",
               "text": "మీరు చెప్పుకొనిన ధన్యత ఏమైనది? శక్యమైతే మీ కన్నులు ఊడబీకి నాకిచ్చివేసి యుందురని మీ పక్షమున సాక్ష్యము పలుకుచున్నాను."
            },
            {
               "verse": "16",
               "text": "నేను మీతో నిజమాడినందున మీకు శత్రువునైతినా?"
            },
            {
               "verse": "17",
               "text": "వారు మీ మేలుకోరి మిమ్మును ఆసక్తితో వెంటాడువారు కారు; మీరే తమ్మును వెంటాడవలెనని మిమ్మును బయటికి త్రోసి వేయ6 గోరుచున్నారు."
            },
            {
               "verse": "18",
               "text": "నేను మీయొద్ద ఉన్నప్పుడు మాత్రమే గాక యెల్లప్పుడును మంచి విషయములో ఆసక్తిగానుండుట యుక్తమే."
            },
            {
               "verse": "19",
               "text": "నా పిల్లలారా, క్రీస్తు స్వరూపము మీయందేర్పడు వరకు మీ విషయమై మరల నాకు ప్రసవవేదన కలుగుచున్నది."
            },
            {
               "verse": "20",
               "text": "మిమ్మునుగూర్చి యెటుతోచక యున్నాను; నేనిప్పుడే మీ మధ్యకు వచ్చి మరియొక విధముగా మీతో మాటలాడ గోరుచున్నాను."
            },
            {
               "verse": "21",
               "text": "ధర్మశాస్త్రమునకు లోబడియుండ గోరువారలారా, మీరు ధర్మశాస్త్రము వినుటలేదా? నాతో చెప్పుడి."
            },
            {
               "verse": "22",
               "text": "దాసివలన ఒకడును స్వతంత్రురాలివలన ఒకడును ఇద్దరు కుమారులు అబ్రాహామునకు కలిగిరని వ్రాయబడియున్నది గదా?"
            },
            {
               "verse": "23",
               "text": "అయినను దాసివలన పుట్టినవాడు శరీరప్రకారము పుట్టెను, స్వతంత్రురాలివలన పుట్టినవాడు వాగ్దాన మునుబట్టి పుట్టెను."
            },
            {
               "verse": "24",
               "text": "ఈ సంగతులు అలంకార రూపకముగా చెప్పబడియున్నవి. ఈ స్త్రీలు రెండు నిబంధనలై యున్నారు; వాటిలో ఒకటి సీనాయి కొండ సంబంధమైనదై దాస్యములో ఉండుటకు పిల్లలు కనును; ఇది హాగరు."
            },
            {
               "verse": "25",
               "text": "ఈ హాగరు అనునది అరేబియాదేశములోఉన్న సీనాయి కొండయే. ప్రస్తుతమందున్న యెరూషలేము దాని పిల్లలతో కూడ దాస్యమందున్నది గనుక ఆ నిబంధన దానికి దీటయియున్నది."
            },
            {
               "verse": "26",
               "text": "అయితే పైనున్న యెరూషలేము స్వతంత్రముగా ఉన్నది; అది మనకుతల్లి."
            },
            {
               "verse": "27",
               "text": "ఇందుకుకనని గొడ్రాలా సంతోషించుము, ప్రసవవేదనపడని దానా, బిగ్గరగా కేకలువేయుము; ఏలయనగా పెనిమిటిగలదాని పిల్లలకంటె పెనిమిటి లేనిదాని పిల్లలు ఎక్కువమంది ఉన్నారు అని వ్రాయబడియున్నది."
            },
            {
               "verse": "28",
               "text": "సహోదరులారా, మనమును ఇస్సాకువలె వాగ్దానమునుబట్టి పుట్టిన కుమారులమై యున్నాము."
            },
            {
               "verse": "29",
               "text": "అప్పుడు శరీరమునుబట్టి పుట్టినవాడు ఆత్మనుబట్టి పుట్టినవానిని ఏలాగు హింసపెట్టెనో యిప్పుడును ఆలాగే జరుగుచున్నది."
            },
            {
               "verse": "30",
               "text": "ఇందును గూర్చి లేఖనమేమి చెప్పుచున్నది?దాసిని దాని కుమారుని వెళ్లగొట్టుము, దాసి కుమారుడు స్వతంత్రురాలి కుమారునితోపాటు వారసుడై యుండడు."
            },
            {
               "verse": "31",
               "text": "కాగా సహోదరులారా, మనము స్వతంత్రురాలి కుమా రులమే గాని దాసి కుమారులము కాము."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "ఈ స్వాతంత్ర్యము అనుగ్రహించి, క్రీస్తు మనలను స్వతంత్రులనుగా చేసియున్నాడు. కాబట్టి, మీరు స్థిరముగా నిలిచి మరల దాస్యమను కాడిక్రింద చిక్కు కొనకుడి."
            },
            {
               "verse": "2",
               "text": "చూడుడి; మీరు సున్నతి పొందినయెడల క్రీస్తువలన మీకు ప్రయోజనమేమియు కలుగదని పౌలను నేను మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "3",
               "text": "ధర్మశాస్త్రము యావత్తు ఆచరింప బద్ధుడై యున్నాడని సున్నతిపొందిన ప్రతి మను ష్యునికి నేను మరల దృఢముగ చెప్పుచున్నాను."
            },
            {
               "verse": "4",
               "text": "మీలో ధర్మశాస్త్రమువలన నీతిమంతులని తీర్చబడువారెవరో వారు క్రీస్తులోనుండి బొత్తిగా వేరుచేయబడియున్నారు, కృప లోనుండి తొలగిపోయి యున్నారు."
            },
            {
               "verse": "5",
               "text": "ఏలయనగా, మనము విశ్వాసముగలవారమై నీతి కలుగునను నిరీక్షణ సఫలమగునని ఆత్మద్వారా ఎదురుచూచుచున్నాము."
            },
            {
               "verse": "6",
               "text": "యేసుక్రీస్తునందుండువారికి సున్నతిపొందుటయందేమియు లేదు, పొందకపోవుటయందేమియు లేదు గాని ప్రేమవలన కార్యసాధకమగు విశ్వాసమే ప్రయోజనకరమగును."
            },
            {
               "verse": "7",
               "text": "మీరు బాగుగా పరుగెత్తుచుంటిరి; సత్యమునకు విధే యులు కాకుండ మిమ్మును ఎవడు అడ్డగించెను?"
            },
            {
               "verse": "8",
               "text": "ఈ ప్రేరేపణ మిమ్మును పిలుచుచున్న వానివలన కలుగలేదు."
            },
            {
               "verse": "9",
               "text": "పులిసిన పిండి కొంచెమైనను ముద్ద అంతయు పులియ చేయును."
            },
            {
               "verse": "10",
               "text": "మీరెంత మాత్రమును వేరుగా ఆలోచింపరని ప్రభువునందు మిమ్మునుగూర్చి నేను రూఢిగా నమ్ముకొను చున్నాను. మిమ్మును కలవరపెట్టుచున్నవాడు ఎవడైనను వాడు తగిన శిక్షను భరించును."
            },
            {
               "verse": "11",
               "text": "సహోదరులారా, సున్నతి పొందవలెనని నే నింకను ప్రకటించుచున్నయెడల ఇప్పటికిని హింసింపబడనేల? ఆ పక్షమున సిలువవిషయమైన అభ్యంతరము తీసివేయబడునుగదా?"
            },
            {
               "verse": "12",
               "text": "మిమ్మును కలవరపెట్టువారు తమ్మును తాము ఛేదించుకొనుట మేలు."
            },
            {
               "verse": "13",
               "text": "సహోదరులారా, మీరు స్వతంత్రులుగా ఉండుటకు పిలువబడితిరి. అయితే ఒక మాట, ఆ స్వాతంత్ర్యమును శారీరక్రియలకు హేతువు చేసికొనక, ప్రేమ కలిగినవారై యొకనికొకడు దాసులైయుండుడి."
            },
            {
               "verse": "14",
               "text": "ధర్మశాస్త్ర మంతయునిన్నువలె నీ పొరుగువానిని ప్రేమించుము అను ఒక్క మాటలో సంపూర్ణమైయున్నది."
            },
            {
               "verse": "15",
               "text": "అయితే మీరు ఒకనినొకడు కరచుకొని భక్షించినయెడల మీరు ఒకనివలన ఒకడు బొత్తిగా నశించిపోదురేమో చూచుకొనుడి."
            },
            {
               "verse": "16",
               "text": "నేను చెప్పునదేమనగా ఆత్మానుసారముగా నడుచు కొనుడి, అప్పుడు మీరు శరీరేచ్ఛను నెరవేర్చరు."
            },
            {
               "verse": "17",
               "text": "శరీరము ఆత్మకును ఆత్మ శరీరమునకును విరోధముగా అపేక్షిం చును. ఇవి యొకదానికొకటి వ్యతిరేక ముగా ఉన్నవి గనుక మీరేవిచేయ నిచ్ఛయింతురో వాటిని చేయకుందురు."
            },
            {
               "verse": "18",
               "text": "మీరు ఆత్మచేత నడిపింపబడినయెడల ధర్మ శాస్త్రమునకు లోనైనవారు కారు."
            },
            {
               "verse": "19",
               "text": "శరీరకార్యములు స్పష్టమైయున్నవి; అవేవనగా, జారత్వము, అపవిత్రత, కాముకత్వము,"
            },
            {
               "verse": "20",
               "text": "విగ్రహారాధన, అభిచారము, ద్వేషములు, కలహము, మత్సరములు, క్రోధములు, కక్షలు,"
            },
            {
               "verse": "21",
               "text": "భేదములు, విమతములు, అసూయలు, మత్తతలు, అల్లరితో కూడిన ఆటపాటలు మొదలైనవి. వీటినిగూర్చి నేనుమునుపు చెప్పిన ప్రకారము ఇట్టి వాటిని చేయువారు దేవుని రాజ్యమును స్వతంత్రించుకొనరని మీతో స్పష్టముగా చెప్పుచున్నాను."
            },
            {
               "verse": "22",
               "text": "అయితే ఆత్మ ఫలమేమనగా, ప్రేమ, సంతోషము, సమాధానము, దీర్ఘశాంతము, దయా ళుత్వము, మంచితనము, విశ్వాసము, సాత్వికము, ఆశా నిగ్రహము."
            },
            {
               "verse": "23",
               "text": "ఇట్టివాటికి విరోధమైన నియమమేదియులేదు."
            },
            {
               "verse": "24",
               "text": "క్రీస్తుయేసు సంబంధులు శరీరమును దాని యిచ్ఛల తోను దురాశలతోను సిలువవేసి యున్నారు."
            },
            {
               "verse": "25",
               "text": "మనము ఆత్మ ననుసరించి జీవించువారమైతిమా ఆత్మను అనుసరించి క్రమముగా నడుచుకొందము."
            },
            {
               "verse": "26",
               "text": "ఒకరి నొకరము వివాదమునకు రేపకయు, ఒకరి యందొకరము అసూయపడకయు వృథాగా అతిశయపడకయు ఉందము."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "సహోదరులారా, ఒకడు ఏ తప్పితములోనైనను చిక్కుకొనినయెడల ఆత్మసంబంధులైన మీలో ప్రతివాడు తానును శోధింపబడుదు నేమో అని తన విషయమై చూచు కొనుచు, సాత్వికమైన మనస్సుతో అట్టివానిని మంచిదారికి తీసికొని రావలెను."
            },
            {
               "verse": "2",
               "text": "ఒకని భారముల నొకడుభరించి, యీలాగు క్రీస్తు నియమమును పూర్తిగా నెర వేర్చుడి."
            },
            {
               "verse": "3",
               "text": "ఎవడైనను వట్టివాడైయుండి తాను ఎన్నికైన వాడనని యెంచుకొనినయెడల తన్నుతానే మోసపరచు కొనును."
            },
            {
               "verse": "4",
               "text": "ప్రతివాడును తాను చేయుపనిని పరీక్షించి చూచుకొనవలెను; అప్పుడు ఇతరునిబట్టి కాక తననుబట్టియే అతనికి అతిశయము కలుగును."
            },
            {
               "verse": "5",
               "text": "ప్రతివాడును తన బరువు తానే భరించుకొనవలెను గదా?"
            },
            {
               "verse": "6",
               "text": "వాక్యోపదేశము పొందువాడు ఉపదేశించువానికి మంచి పదార్థములన్నిటిలో భాగమియ్యవలెను."
            },
            {
               "verse": "7",
               "text": "మోస పోకుడి, దేవుడు వెక్కిరింపబడడు; మనుష్యుడు ఏమివిత్తునో ఆ పంటనే కోయును."
            },
            {
               "verse": "8",
               "text": "ఏలాగనగా తన శరీ రేచ్ఛలనుబట్టి విత్తువాడు తన శరీరమునుండి క్షయమను పంట కోయును,ఆత్మనుబట్టి విత్తువాడు ఆత్మనుండి నిత్య జీవమను పంట కోయును."
            },
            {
               "verse": "9",
               "text": "మనము మేలుచేయుటయందు విసుకక యుందము. మనము అలయక మేలు చేసితిమేని తగినకాలమందు పంట కోతుము."
            },
            {
               "verse": "10",
               "text": "కాబట్టి మనకు సమయము దొరకినకొలది అందరియెడలను, విశేష ముగా విశ్వాసగృహమునకు చేరినవారియెడలను మేలు చేయుదము."
            },
            {
               "verse": "11",
               "text": "నా స్వహస్తముతో మీకెంత పెద్ద అక్షరములతో వ్రాయుచున్నానో చూడుడి."
            },
            {
               "verse": "12",
               "text": "శరీరవిషయమందు చక్కగా అగపడగోరువారెవరో వారు తాము క్రీస్తు యొక్క సిలువవిషయమై హింసపొందకుండుటకు మాత్రమే సున్నతిపొందవలెనని మిమ్మును బలవంతము చేయుచున్నారు"
            },
            {
               "verse": "13",
               "text": "అయితే వారు సున్నతిపొందిన వారైనను ధర్మశాస్త్రము ఆచరింపరు; తాము మీ శరీరవిషయమందు అతిశయించు నిమిత్తము మీరు సున్నతి పొందవలెనని కోరుచున్నారు."
            },
            {
               "verse": "14",
               "text": "అయితే మన ప్రభువైన యేసుక్రీస్తు సిలువయందు తప్ప మరి దేనియందును అతిశయించుట నాకు దూరమవును గాక; దానివలన నాకు లోకమును లోకమునకు నేనును సిలువవేయబడి"
            },
            {
               "verse": "15",
               "text": "క్రొత్తసృష్టి పొందుటయే గాని సున్నతిపొందుటయందేమియు లేదు, పొందకపోవుట యందేమియు లేదు."
            },
            {
               "verse": "16",
               "text": "ఈ పద్ధతిచొప్పున నడుచుకొను వారికందరికి, అనగా దేవుని ఇశ్రాయేలునకు సమాధాన మును కృపయు కలుగును గాక."
            },
            {
               "verse": "17",
               "text": "నేను యేసుయొక్క ముద్రలు నా శరీరమందు ధరించి యున్నాను, ఇకమీదట ఎవడును నన్ను శ్రమ పెట్టవద్దు."
            },
            {
               "verse": "18",
               "text": "సహోదరులారా, మన ప్రభువైన యేసుక్రీస్తు కృప మీ ఆత్మతో ఉండును గాక. ఆమేన్‌."
            }
         ]
      }
   ]
}