{
   "book": {
      "english": "Hebrews",
      "telugu": "హెబ్రీయులకు"
   },
   "count": "13",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "పూర్వకాలమందు నానాసమయములలోను నానా విధములుగాను ప్రవక్తలద్వారా మన పితరులతో మాటలాడిన దేవుడు"
            },
            {
               "verse": "2",
               "text": "ఈ దినముల అంతమందు కుమారుని ద్వారా మనతో మాటలాడెను. ఆయన ఆ కుమారుని సమస్తమునకును వారసునిగా నియమించెను. ఆయన ద్వారా ప్రపంచములను నిర్మించెను."
            },
            {
               "verse": "3",
               "text": "ఆయన దేవుని మహిమ యొక్క తేజస్సును,3 ఆయన తత్వముయొక్క మూర్తి మంతమునైయుండి, తన మహత్తుగల మాటచేత సమస్తమును నిర్వహించుచు, పాపముల విషయములో శుద్ధీకరణము తానే చేసి, దేవదూతలకంటె ఎంత శ్రేష్ఠమైన నామము పొందెనో వారికంటె అంత శ్రేష్ఠుడై, ఉన్నత లోక"
            },
            {
               "verse": "4",
               "text": "మందు మహామహుడగు దేవుని కుడిపార్శ్వమున కూర్చుం డెను."
            },
            {
               "verse": "5",
               "text": "ఏలయనగా నీవు నా కుమారుడవు, నేను నేడు నిన్ను కని యున్నాను అనియు, ఇదియుగాక నేను ఆయనకు తండ్రినైయుందును, ఆయన నాకు కుమారుడైయుండును అనియు ఆ దూతలలో ఎవనితోనైన ఎప్పుడైనను చెప్పెనా ?"
            },
            {
               "verse": "6",
               "text": "మరియు ఆయన భూలోకమునకు ఆదిసంభూతుని మరల రప్పించినప్పుడు దేవుని దూతలందరు ఆయనకు నమస్కారము చేయవలెనని చెప్పుచున్నాడు."
            },
            {
               "verse": "7",
               "text": "తన దూతలను వాయువులుగాను తన సేవకులను అగ్ని జ్వాలలుగాను చేసికొనువాడు అని తన దూతలనుగూర్చి చెప్పుచున్నాడు"
            },
            {
               "verse": "8",
               "text": "గాని తన కుమారునిగూర్చియైతే దేవా, నీ సింహాసనము నిరంతరము నిలుచునది;నీ రాజదండము న్యాయార్థమయినది."
            },
            {
               "verse": "9",
               "text": "నీవు నీతిని ప్రేమించితివి దుర్నీతిని ద్వేషించితివి అందుచేత దేవుడు నీతోడివారికంటె నిన్ను హెచ్చించునట్లుగా ఆనందతైలముతో అభిషేకించెను."
            },
            {
               "verse": "10",
               "text": "మరియు ప్రభువా, నీవు ఆదియందు భూమికి పునాది వేసితివి"
            },
            {
               "verse": "11",
               "text": "ఆకాశములుకూడ నీ చేతిపనులే అవి నశించును గాని నీవు నిలిచియుందువు అవన్నియు వస్త్రమువలె పాతగిలును"
            },
            {
               "verse": "12",
               "text": "ఉత్తరీయమువలె వాటిని మడిచివేతువు అవి వస్త్రమువలె మార్చబడును గాని నీవు ఏకరీతిగానే యున్నావు నీ సంవత్సరములు తరుగవు అని చెప్పుచున్నాడు."
            },
            {
               "verse": "13",
               "text": "అయితే నేను నీ శత్రువులను నీ పాదములకు పాదపీఠముగా చేయు వరకు నా కుడిపార్శ్వమున కూర్చుండుము అని దూతలలో ఎవనినిగూర్చియైనయెప్పుడైనను చెప్పెనా?"
            },
            {
               "verse": "14",
               "text": "వీరందరు రక్షణయను స్వాస్థ్యము పొందబోవువారికి పరి చారము చేయుటకై పంపబడిన సేవకులైన ఆత్మలు కారా?"
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "కావున మనము వినిన సంగతులను విడిచిపెట్టి కొట్టు కొనిపోకుండునట్లు వాటియందు మరి విశేష జాగ్రత్త కలిగియుండవలెను."
            },
            {
               "verse": "2",
               "text": "ఎందుకనగా దేవదూతల ద్వారా పలుకబడిన వాక్యము స్థిరపరచబడినందున, ప్రతి అతి క్రమమును అవిధేయతయు న్యాయమైన ప్రతిఫలము పొందియుండగా"
            },
            {
               "verse": "3",
               "text": "ఇంత గొప్ప రక్షణను మనము నిర్ల క్ష్యముచేసినయెడల ఏలాగు తప్పించుకొందుము? అట్టి రక్షణ ప్రభువు భోధించుటచేత ఆరంభమై,"
            },
            {
               "verse": "4",
               "text": "దేవుడు తన చిత్తానుసారముగా సూచకక్రియలచేతను, మహత్కార్య ములచేతను,నానావిధములైన అద్భుతములచేతను, వివిధము లైన పరిశుద్ధాత్మ వరములను అనుగ్రహించుటచేతను, వారితో కూడ సాక్ష్యమిచ్చుచుండగా వినినవారిచేత మనకు దృఢ పరచబడెను."
            },
            {
               "verse": "5",
               "text": "మనము మాటలాడుచున్న ఆ రాబోవు లోకమును ఆయన దూతలకు లోపరచలేదు."
            },
            {
               "verse": "6",
               "text": "అయితే ఒకడు ఒక చోట ఈలాగున దృఢముగా సాక్ష్యమిచ్చుచున్నాడు నీవు మనుష్యుని జ్ఞాపకము చేసికొనుటకు వాడే పాటివాడు?"
            },
            {
               "verse": "7",
               "text": "నీవు దేవదూతలకంటె వానిని కొంచెము తక్కువవానిగా చేసితివి మహిమాప్రభావములతో వానికి కిరీటము ధరింప జేసితివి నీ చేతి పనులమీద వానికధికారము అనుగ్రహించితివి వాని పాదములక్రింద సమస్తమును ఉంచితివి."
            },
            {
               "verse": "8",
               "text": "ఆయన సమస్తమును లోపరచినప్పుడు వానికి లోపరచకుండ దేనిని విడిచిపెట్టలేదు. ప్రస్తుతమందు మనము సమస్తమును వానికిలోపరచబడుట ఇంకను చూడ లేదుగాని"
            },
            {
               "verse": "9",
               "text": "దేవుని కృపవలన ఆయన ప్రతి మనుష్యుని కొరకు మరణము అనుభవించునట్లు,దూతలకంటె కొంచెము తక్కువవాడుగా చేయబడిన యేసు మరణము పొంది నందున, మహిమాప్రభావములతో కిరీటము ధరించిన వానిగా ఆయనను చూచుచున్నాము"
            },
            {
               "verse": "10",
               "text": "ఎవని నిమిత్తము సమస్తమును ఉన్నవో, యెవనివలన సమస్తమును కలుగు చున్నవో, ఆయన అనేకులైన కుమారులను మహిమకు తెచ్చుచుండగా వారి రక్షణకర్తను శ్రమలద్వారా సంపూ ర్ణునిగా చేయుట ఆయనకు తగును."
            },
            {
               "verse": "11",
               "text": "పరిశుద్ధ పరచువారి కిని పరిశుద్ధపరచబడువారికిని అందరికి ఒక్కటే1 మూలము. ఈ హేతువుచేతను వారిని సహోదరులని పిలుచుటకు ఆయన సిగ్గుపడక"
            },
            {
               "verse": "12",
               "text": "నీ నామమును నా సహోదరులకు ప్రచురపరతును, సమాజముమధ్య2 నీ కీర్తిని గానము చేతును అనెను."
            },
            {
               "verse": "13",
               "text": "మరియు నే నాయనను నమ్ముకొనియుందును అనియు ఇదిగో నేనును దేవుడు నాకిచ్చిన పిల్లలును అనియు చెప్పుచున్నాడు."
            },
            {
               "verse": "14",
               "text": "కాబట్టి ఆ పిల్లలు రక్తమాంస ములు గలవారైనందున ఆ ప్రకారమే మరణముయొక్క బలముగలవానిని, అనగా అపవాదిని మరణముద్వారా నశింపజేయుటకును,"
            },
            {
               "verse": "15",
               "text": "జీవితకాలమంతయు మరణభయము చేత దాస్యమునకు లోబడినవారిని విడిపించుటకును, ఆయనకూడ రక్తమాంసములలో పాలివాడాయెను."
            },
            {
               "verse": "16",
               "text": "ఏల యనగా ఆయన ఎంతమాత్రమును దేవదూతల స్వభావమును ధరించుకొనక, అబ్రాహాము సంతాన స్వభావమును ధరించుకొనియున్నాడు."
            },
            {
               "verse": "17",
               "text": "కావున ప్రజల పాపములకు పరిహారము కలుగజేయుటకై, దేవుని సంబంధమైన కార్య ములలో కనికరమును నమ్మకమునుగల ప్రధానయాజకుడగు నిమిత్తము, అన్నివిషయములలో ఆయన తన సహోదరుల వంటివాడు కావలసివచ్చెను."
            },
            {
               "verse": "18",
               "text": "తాను శోధింపబడి శ్రమ పొందెను గనుక శోధింపబడువారికిని సహాయము చేయ గలవాడై యున్నాడు."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "ఇందువలన, పరలోకసంబంధమైన పిలుపులో పాలు పొందిన పరిశుద్ధ సహోదరులారా, మనము ఒప్పుకొనిన దానికి అపొస్తలుడును ప్రధానయాజకుడునైన యేసుమీద లక్ష్యముంచుడి."
            },
            {
               "verse": "2",
               "text": "దేవుని యిల్లంతటిలో మోషే నమ్మకముగా ఉండినట్టు, ఈయనకూడ తన్ను నియమించిన వానికి నమ్మకముగా ఉండెను."
            },
            {
               "verse": "3",
               "text": "ప్రతి యిల్లును ఎవడైన ఒకనిచేత కట్టబడును; సమస్తమును కట్టినవాడు దేవుడే. ఇంటికంటె దానిని కట్టిన వాడెక్కువ ఘనతపొందినట్టు,"
            },
            {
               "verse": "4",
               "text": "ఈయన మోషేకంటె ఎక్కువ మహిమకు అర్హుడుగా ఎంచబడెను."
            },
            {
               "verse": "5",
               "text": "ముందు చెప్పబోవు సంగతులకు సాక్ష్యార్థ ముగా మోషే పరిచారకుడైయుండి దేవుని యిల్లంతటిలో నమ్మకముగా ఉండెను."
            },
            {
               "verse": "6",
               "text": "అయితే క్రీస్తు కుమారుడైయుండి, ఆయన యింటిమీద నమ్మకముగా ఉన్నాడు; ధైర్యమును నిరీక్షణవలని ఉత్సాహమును తుదమట్టుకు స్థిరముగా చేపట్టినయెడల మనమే ఆయన యిల్లు."
            },
            {
               "verse": "7",
               "text": "మరియు పరి శుద్ధాత్మయిట్లు చెప్పుచున్నాడు."
            },
            {
               "verse": "8",
               "text": "నేడు మీరాయన శబ్దమును వినినయెడల, అరణ్యములో శోధన దినమందు కోపము పుట్టించినప్పటివలె మీ హృదయములను కఠినపరచుకొనకుడి."
            },
            {
               "verse": "9",
               "text": "నలువది సంవత్సరములు నా కార్యములను చూచి మీ పితరులు నన్ను పరీక్షించి శోధించిరి."
            },
            {
               "verse": "10",
               "text": "కావున నేను ఆ తరమువారివలన విసిగి వీరెల్లప్పుడును తమ హృదయాలోచనలలో తప్పిపోవుచున్నారు నా మార్గములను తెలిసికొనలేదు."
            },
            {
               "verse": "11",
               "text": "గనుక నేను కోపముతో ప్రమాణము చేసినట్టు వారు నా విశ్రాంతిలో ప్రవేశింపరని చెప్పితిని."
            },
            {
               "verse": "12",
               "text": "సహోదరులారా, జీవముగల దేవుని విడిచిపోవునట్టి విశ్వాసములేని దుష్టహృదయము మీలో ఎవనియందైనను ఒకవేళ ఉండునేమో అని జాగ్రత్తగా చూచుకొనుడి."
            },
            {
               "verse": "13",
               "text": "నేడు మీరాయన శబ్దమును వినినయెడల, కోపము పుట్టించి నప్పటివలె మీ హృదయములను కఠినపరచుకొనకుడని ఆయన చెప్పెను గనుక,"
            },
            {
               "verse": "14",
               "text": "పాపమువలన కలుగు భ్రమచేత మీలో ఎవడును కఠినపరచబడకుండునట్లునేడు అనబడు సమయముండగానే, ప్రతిదినమును ఒకనికొకడు బుద్ధి చెప్పుకొనుడి."
            },
            {
               "verse": "15",
               "text": "ఏలయనగా మొదటనుండి మనకున్న దృఢ విశ్వాసము అంతముమట్టుకు గట్టిగా చేపట్టినయెడలనే క్రీస్తులో పాలివారమై యుందుము."
            },
            {
               "verse": "16",
               "text": "విని కోపము పుట్టించినవారెవరు? మోషేచేత నడిపింపబడి ఐగుప్తులో నుండి బయలుదేరి వచ్చినవారందరే గదా"
            },
            {
               "verse": "17",
               "text": "ఎవరిమీద నలువది ఏండ్లు ఆయన కోపగించెను? పాపము చేసినవారి మీదనే గదా? వారి శవములు6 అరణ్యములో రాలి పోయెను."
            },
            {
               "verse": "18",
               "text": "తన విశ్రాంతిలో ప్రవేశింపరని యెవరిని గూర్చి ప్రమాణము చేసెను? అవిధేయులైనవారినిగూర్చియే గదా"
            },
            {
               "verse": "19",
               "text": "కాగా అవిశ్వాసముచేతనే వారు ప్రవేశింపలేక పోయిరని గ్రహించుచున్నాము."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయనయొక్క విశ్రాంతిలో ప్రవేశించుదుమను వాగ్దానము ఇంక నిలిచియుండగా, మీలో ఎవడైనను ఒకవేళ ఆ వాగ్దానము పొందకుండ తప్పిపోవునేమో అని భయము కలిగియుందము."
            },
            {
               "verse": "2",
               "text": "వారికి ప్రకటింపబడినట్లు మనకును సువార్త ప్రకటింపబడెను, గాని వారు వినిన వారితో విశ్వాసముగలవారై కలిసియుండలేదు గనుక విన్న వాక్యము వారికి నిష్‌ప్రయోజనమైనదాయెను."
            },
            {
               "verse": "3",
               "text": "కాగా జగత్పునాది వేయబడినప్పుడే ఆయన కార్యము లన్నియు సంపూర్తియైయున్నను ఈ విశ్రాంతినిగూర్చినేను కోపముతో ప్రమాణముచేసినట్టు వారు నా విశ్రాంతిలో ప్రవేశింపరు అని ఆయన చెప్పిన మాట అనుసరించి, విశ్వాసులమైన మనము ఆ విశ్రాంతిలో ప్రవేశించుచున్నాము."
            },
            {
               "verse": "4",
               "text": "మరియు దేవుడు ఏడవ దినమందు తన కార్యములన్నిటిని ముగించి విశ్రమించెను అని యేడవ దినమునుగూర్చి ఆయన యొకచోట చెప్పి యున్నాడు."
            },
            {
               "verse": "5",
               "text": "ఇదియునుగాక ఈ చోటుననే వారు నా విశ్రాంతిలో ప్రవేశింపరు అని చెప్పియున్నాడు."
            },
            {
               "verse": "6",
               "text": "కాగా ఎవరో కొందరు విశ్రాంతిలో ప్రవేశించు దురను మాట నిశ్చయము గనుకను, ముందు సువార్త వినినవారు అవిధేయతచేత ప్రవేశింపలేదు గనుకను,"
            },
            {
               "verse": "7",
               "text": "నేడు మీ రాయన మాట వినినయెడల మీ హృదయములను కఠినపరచుకొనకుడని వెనుక చెప్పబడిన ప్రకారము, ఇంత కాలమైన తరువాత దావీదు గ్రంథములోనేడని యొక దినమును నిర్ణయించుచున్నాడు."
            },
            {
               "verse": "8",
               "text": "యెహోషువ వారికి విశ్రాంతి కలుగజేసినయెడల ఆ తరువాత మరియొక దినమునుగూర్చి ఆయన చెప్పకపోవును."
            },
            {
               "verse": "9",
               "text": "కాబట్టి దేవుని ప్రజలకు విశ్రాంతి నిలిచియున్నది."
            },
            {
               "verse": "10",
               "text": "ఎందుకనగా దేవుడు తన కార్యములను ముగించి విశ్రమించిన ప్రకారము, ఆయనయొక్క విశ్రాంతిలో ప్రవేశించినవాడు కూడ తన కార్యములను ముగించి విశ్రమించును."
            },
            {
               "verse": "11",
               "text": "కాబట్టి అవిధే యతవలన వారు పడిపోయినట్లుగా మనలో ఎవడును పడిపోకుండ ఆ విశ్రాంతిలో ప్రవేశించుటకు జాగ్రత్త పడుదము."
            },
            {
               "verse": "12",
               "text": "ఎందుకనగా దేవుని వాక్యము సజీవమై బలముగలదై రెండంచులుగల యెటువంటి ఖడ్గముకంటెను వాడిగా ఉండి, ప్రాణాత్మలను కీళ్లను మూలుగను విభ జించునంతమట్టుకు దూరుచు, హృదయముయొక్క తలం పులను ఆలోచనలను శోధించుచున్నది."
            },
            {
               "verse": "13",
               "text": "మరియు ఆయన దృష్టికి కనబడని సృష్ఠము ఏదియు లేదు. మనమెవనికిలెక్క యొప్పచెప్పవలసియున్నదో ఆ దేవుని కన్నులకు సమస్తమును మరుగులేక తేటగా ఉన్నది."
            },
            {
               "verse": "14",
               "text": "ఆకాశమండలముగుండ వెళ్లిన దేవుని కుమారుడైన యేసు అను గొప్ప ప్రధానయాజకుడు మనకు ఉన్నాడు గనుక మనము ఒప్పుకొనినదానిని గట్టిగా చేపట్టుదము."
            },
            {
               "verse": "15",
               "text": "మన ప్రధానయాజకుడు మన బలహీనతలయందు మనతో సహానుభవము లేనివాడు కాడు గాని, సమస్త విషయములలోను మనవలెనే శోధింపబడినను, ఆయన పాపము లేనివాడుగా ఉండెను."
            },
            {
               "verse": "16",
               "text": "గనుక మనము కనికరింపబడి సమయోచితమైన సహాయముకొరకు కృప పొందునట్లు ధైర్యముతో కృపాసనమునొద్దకు చేరుదము."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "ప్రతి ప్రధానయాజకుడును మనుష్యులలోనుండి యేర్పరచబడినవాడై, పాపములకొరకు అర్పణలను బలులను అర్పించుటకు దేవుని విషయమైన కార్యములు జరిగించుటకై మనుష్యులనిమిత్తము నియమింపబడును."
            },
            {
               "verse": "2",
               "text": "తానుకూడ బలహీనతచేత ఆవరింపబడియున్నందున అతడు ఏమియు తెలియనివారియెడలను త్రోవతప్పిన వారియెడలను తాలిమి చూపగలవాడై యున్నాడు."
            },
            {
               "verse": "3",
               "text": "ఆ హేతువుచేత ప్రజల కొరకేలాగో ఆలాగే తనకొరకును పాపములనిమిత్తము అర్పణము చేయవలసినవాడై యున్నాడు."
            },
            {
               "verse": "4",
               "text": "మరియు ఎవడును ఈ ఘనత తనకుతానే వహించుకొనడు గాని, అహరోను పిలువబడినట్టుగా దేవునిచేత పిలువబడినవాడై యీ ఘనతపొందును."
            },
            {
               "verse": "5",
               "text": "అటువలె క్రీస్తుకూడ ప్రధాన యాజకుడగుటకు తన్నుతానే మహిమపరచుకొనలేదు గాని నీవు నా కుమారుడవు, నేను నేడు నిన్ను కనియున్నాను. అని ఆయనతో చెప్పినవాడే అయనను మహి"
            },
            {
               "verse": "6",
               "text": "ఆ ప్రకారమే నీవు మెల్కీసెదెకుయొక్క క్రమము చొప్పున నిరంతరము యాజకుడవై యున్నావు అని మరియొకచోట చెప్పుచున్నాడు."
            },
            {
               "verse": "7",
               "text": "శరీరధారియై యున్న దినములలో మహా రోదనముతోను కన్నీళ్లతోను, తన్ను మరణమునుండి రక్షింపగలవానికి ప్రార్థనలను యాచనలను సమర్పించి,భయభక్తులు కలిగి యున్నందున ఆయన అంగీకరింపబడెను."
            },
            {
               "verse": "8",
               "text": "ఆయన,కుమారుడైయుండియు తాను పొందిన శ్రమలవలన విధేయతను నేర్చుకొనెను."
            },
            {
               "verse": "9",
               "text": "మరియు ఆయన సంపూర్ణసిద్ధి పొందినవాడై, మెల్కీ సెదెకుయొక్క క్రమములోచేరిన ప్రధానయాజకుడని దేవునిచేత పిలువబడి,"
            },
            {
               "verse": "10",
               "text": "తనకు విధేయులైన వారికందరికిని నిత్య రక్షణకు కారకుడాయెను."
            },
            {
               "verse": "11",
               "text": "ఇందునుగూర్చి మేము చెప్పవలసినవి అనేక సంగతు లున్నవి గాని, మీరు వినుటకు మందులైనందున వాటిని విశదపరచుట కష్టము."
            },
            {
               "verse": "12",
               "text": "కాలమునుబట్టి చూచితే మీరు బోధకులుగా ఉండవలసినవారై యుండగా, దేవోక్తులలో మొదటి మూలపాఠములను ఒకడు మీకు మరల బోధింపవలసి వచ్చెను. మీరు పాలుత్రాగవలసినవారే గాని బలమైన ఆహారము తినగలవారుకారు."
            },
            {
               "verse": "13",
               "text": "మరియు పాలు త్రాగు ప్రతివాడును శిశువేగనుక నీతి వాక్యవిషయములో అనుభవములేనివాడై యున్నాడు."
            },
            {
               "verse": "14",
               "text": "వయస్సు వచ్చిన వారు అభ్యాసముచేత మేలు కీడులను వివేచించుటకు సాధకముచేయబడిన జ్ఞానేంద్రియములు కలిగియున్నారు గనుక బలమైన అహారము వారికే తగును."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "కాబట్టి నిర్జీవక్రియలను విడిచి, మారుమనస్సు పొందు టయు,"
            },
            {
               "verse": "2",
               "text": "దేవునియందలి విశ్వాసమును బాప్తిస్మములను గూర్చిన బోధయు, హస్తనిక్షేపణమును, మృతుల పునరు త్థానమును, నిత్యమైనతీర్పును అను పునాది మరల వేయక, క్రీస్తునుగూర్చిన మూలోపదేశము మాని, సంపూర్ణుల మగుటకు సాగిపోదము."
            },
            {
               "verse": "3",
               "text": "దేవుడు సెలవిచ్చినయెడల మనమాలాగు చేయుదము."
            },
            {
               "verse": "4",
               "text": "ఒకసారి వెలిగింపబడి, పరలోకసంబంధమైన వరమును రుచిచూచి, పరిశుద్ధాత్మలో పాలివారై"
            },
            {
               "verse": "5",
               "text": "దేవుని దివ్యవాక్యమును రాబోవు యుగ సంబంధమైన శక్తుల ప్రభావమును అనుభవించిన తరువాత తప్పిపోయినవారు,"
            },
            {
               "verse": "6",
               "text": "తమ విషయములో దేవుని కుమారుని మరల సిలువవేయుచు, బాహాటముగా ఆయనను అవమాన పరచుచున్నారు గనుక మారుమనస్సు పొందునట్లు అట్టి వారిని మరల నూతనపరచుట అసాధ్యము."
            },
            {
               "verse": "7",
               "text": "ఎట్లనగా, భూమి తనమీద తరుచుగా కురియు వర్షమును త్రాగి, యెవరికొరకు వ్యవసాయము చేయబడునో వారికి అను కూలమైన పైరులను ఫలించుచు దేవుని ఆశీర్వచనము పొందును."
            },
            {
               "verse": "8",
               "text": "అయితే ముండ్లతుప్పలును గచ్చ తీగెలును దానిమీద పెరిగినయెడల అది పనికిరానిదని విసర్జింపబడి శాపము పొందతగినదగును. తుదకది కాల్చివేయబడును."
            },
            {
               "verse": "9",
               "text": "అయితే ప్రియులారా, మేమీలాగు చెప్పుచున్నను, మీరింతకంటె మంచిదియు రక్షణకరమైనదియునైన స్థితిలోనే యున్నారని రూఢిగా నమ్ముచున్నాము."
            },
            {
               "verse": "10",
               "text": "మీరు చేసిన కార్యమును, మీరు పరిశుద్ధులకు ఉపచారముచేసి యింకను ఉపచారము చేయుచుండుటచేత తన నామమును బట్టి చూపిన ప్రేమను మరచుటకు, దేవుడు అన్యాయస్థుడు కాడు."
            },
            {
               "verse": "11",
               "text": "మీరు మందులు కాక, విశ్వాసము చేతను ఓర్పుచేతను వాగ్దానములను స్వతంత్రించుకొను వారిని పోలి నడుచుకొనునట్లుగా మీలో ప్రతివాడును"
            },
            {
               "verse": "12",
               "text": "మీ నిరీక్షణ పరిపూర్ణమగు నిమిత్తము మీరిదివరకు కనుపరచిన ఆసక్తిని తుదమట్టుకు కనుపరచవలెనని అపేక్షించు చున్నాము."
            },
            {
               "verse": "13",
               "text": "దేవుడు అబ్రాహామునకు వాగ్దానము చేసినప్పుడు తనకంటె ఏ గొప్పవానితోడు అని ప్రమాణము చేయలేక పోయెను గనుక"
            },
            {
               "verse": "14",
               "text": "తనతోడు అని ప్రమాణముచేసి నిశ్చయముగా నేను నిన్ను ఆశీర్వదింతును నిశ్చయముగా నిన్ను విస్తరింపజేతును అని చెప్పెను."
            },
            {
               "verse": "15",
               "text": "ఆ మాట నమి్మ అతడు ఓర్పుతో సహించి ఆ వాగ్దానఫలము పొందెను."
            },
            {
               "verse": "16",
               "text": "మనుష్యులు తమకంటె గొప్పవానితోడు అని ప్రమాణము చేతురు; వారి ప్రతి వివాదములోను వివాదాంశమును పరిష్కారము చేయునది ప్రమాణమే."
            },
            {
               "verse": "17",
               "text": "ఈ విధముగా దేవుడు తన సంకల్పము నిశ్చలమైనదని ఆ వాగ్దానమునకు వారసులైనవారికి మరి నిశ్చయముగా కనుపరచవలెనని ఉద్దేశించినవాడై,తాను అబద్ధమాడజాలని నిశ్చలమైన రెండు సంగతులనుబట్టి,"
            },
            {
               "verse": "18",
               "text": "మనయెదుట ఉంచబడిన నిరీక్షణను చేపట్టుటకు శరణా గతులమైన మనకు బలమైన ధైర్యము కలుగునట్లు ప్రమాణము చేసి వాగ్దానమును దృఢపరచెను."
            },
            {
               "verse": "19",
               "text": "ఈ నిరీక్షణ నిశ్చలమును, స్థిరమునై, మన ఆత్మకు లంగరువలెనుండి తెరలోపల ప్రవేశించుచున్నది."
            },
            {
               "verse": "20",
               "text": "నిరంతరము మెల్కీసెదెకు క్రమము చొప్పున ప్రధానయాజకుడైన యేసు అందులోనికి మనకంటె ముందుగా మన పక్షమున ప్రవే శించెను."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "రాజులను సంహారముచేసి, తిరిగి వచ్చుచున్న అబ్రా హామును"
            },
            {
               "verse": "2",
               "text": "ఎవడు కలిసికొని అతనిని ఆశీర్వదించెనో, యెవనికి అబ్రాహాము అన్నిటిలో పదియవవంతు ఇచ్చెనో, ఆ షాలేమురాజును మహోన్నతుడగు దేవుని యాజకుడునైన మెల్కీసెదెకు నిరంతరము యాజకుడుగా ఉన్నాడు. అతని పేరుకు మొదట నీతికి రాజనియు, తరువాత సమాధానపు రాజనియు అర్థ మిచ్చునట్టి షాలేము రాజని అర్థము."
            },
            {
               "verse": "3",
               "text": "అతడు తండ్రిలేనివాడును తల్లిలేని వాడును వంశావళి లేనివాడును, జీవితకాలమునకు ఆది యైనను జీవనమునకు అంతమైనను లేనివాడునైయుండి దేవుని కుమారుని పోలియున్నాడు."
            },
            {
               "verse": "4",
               "text": "ఇతడెంత ఘనుడో చూడుడి. మూలపురుషుడైన అబ్రా హాము అతనికి కొల్లగొన్న శ్రేష్ఠమైన వస్తువులలో పదియవ వంతు ఇచ్చెను."
            },
            {
               "verse": "5",
               "text": "మరియు లేవి కుమాళ్లలోనుండి యాజ కత్వము పొందువారు, తమ సహోదరులు అబ్రాహాము గర్భవాసమునుండి పుట్టినను, ధర్మశాస్త్రము చొప్పున వారి యొద్ద, అనగా ప్రజలయొద్ద పదియవవంతును పుచ్చు కొనుటకు ఆజ్ఞను పొందియున్నారు గాని"
            },
            {
               "verse": "6",
               "text": "వారితో సంబంధించిన వంశావళి లేనివాడైన మెల్కీసెదెకు అబ్రా హామునొద్ద పదియవవంతు పుచ్చుకొని వాగ్దానములను పొందినవానిని ఆశీర్వదించెను."
            },
            {
               "verse": "7",
               "text": "తక్కువవాడు ఎక్కువ వానిచేత ఆశీర్వదింపబడునను మాట కేవలము నిరాక్షేపమై యున్నది."
            },
            {
               "verse": "8",
               "text": "మరియు లేవిక్రమము చూడగా చావునకు లోనైనవారు పదియవవంతులను పుచ్చుకొనుచున్నారు. అయితే ఈ క్రమము చూడగా, జీవించుచున్నాడని సాక్ష్యము పొందినవాడు పుచ్చుకొనుచున్నాడు."
            },
            {
               "verse": "9",
               "text": "అంతే కాక ఒక విధమున చెప్పినయెడల పదియవవంతులను పుచ్చుకొను లేవియు అబ్రాహాముద్వారా దశమాంశములను ఇచ్చెను."
            },
            {
               "verse": "10",
               "text": "ఏలాగనగా మెల్కీసెదెకు అతని పితరుని కలిసికొనినప్పుడు లేవి తన పితరుని గర్భములో ఉండెను."
            },
            {
               "verse": "11",
               "text": "ఆ లేవీయులు యాజకులై యుండగా ప్రజలకు ధర్మ శాస్త్రమియ్యబడెను గనుక ఆ యాజకులవలన సంపూర్ణ సిద్ధి కలిగినయెడల అహరోను క్రమములో చేరినవాడని చెప్పబడక మెల్కీసెదెకు క్రమము చొప్పున వేరొక యాజకుడు రావలసిన అవసరమేమి?"
            },
            {
               "verse": "12",
               "text": "ఇదియుగాక యాజకులు మార్చబడినయెడల అవశ్యకముగా యాజక ధర్మము సహా మార్చబడును."
            },
            {
               "verse": "13",
               "text": "ఎవనిగూర్చి యీ సంగతులు చెప్పబడెనో ఆయన వేరొక గోత్రములో పుట్టెను. ఆ గోత్రములోనివాడెవ డును బలిపీఠమునొద్ద పరిచర్యచేయ లేదు."
            },
            {
               "verse": "14",
               "text": "మన ప్రభువు యూదా సంతానమందు జన్మించె ననుట స్పష్టమే; ఆ గోత్రవిషయములో యాజకులను గూర్చి మోషే యేమియు చెప్పలేదు."
            },
            {
               "verse": "15",
               "text": "మరియు శరీరాను సారముగా నెరవేర్చబడు ఆజ్ఞగల ధర్మశాస్త్రమునుబట్టి కాక, నాశనములేని జీవమునకున్న శక్తినిబట్టి నియమింపబడి,"
            },
            {
               "verse": "16",
               "text": "మెల్కీసెదెకును పోలినవాడైన వేరొక యాజకుడు వచ్చియున్నాడు. కావున మేము చెప్పిన సంగతి మరింత విశదమైయున్నది."
            },
            {
               "verse": "17",
               "text": "ఏలయనగా నీవు నిరంతరము మెల్కీసెదెకు క్రమము చొప్పున యాజకుడవై యున్నావు అని ఆయనవిషయమై సాక్ష్యము చెప్పబడెను."
            },
            {
               "verse": "18",
               "text": "ఆ ధర్మశాస్త్రము దేనికిని సంపూర్ణసిద్ధి కలుగజేయలేదు గనుక ముందియ్యబడిన ఆజ్ఞ బలహీనమైనందునను నిష్‌ప్రయోజన మైనందునను అది నివారణ చేయబడియున్నది;"
            },
            {
               "verse": "19",
               "text": "అంత కంటె శ్రేష్ఠమైన నిరీక్షణ దానివెంట ప్రవేశపెట్టబడెను. దీనిద్వారా, దేవునియొద్దకు మనము చేరుచున్నాము."
            },
            {
               "verse": "20",
               "text": "మరియు ప్రమాణములేకుండ యేసు యాజకుడు కాలేదు గనుక ఆయన మరి శ్రేష్ఠమైన నిబంధనకు పూటకాపాయెను."
            },
            {
               "verse": "21",
               "text": "వారైతే ప్రమాణము లేకుండ యాజకులగుదురు గాని యీయన నీవు నిరంతరము యాజకుడవై యున్నావని ప్రభువు ప్రమాణము చేసెను;"
            },
            {
               "verse": "22",
               "text": "ఆయన పశ్చాత్తాపపడడు అనియీయనతో చెప్పినవానివలన ప్రమాణపూర్వకముగా యాజకుడాయెను."
            },
            {
               "verse": "23",
               "text": "మరియు ఆ యాజకులు మరణము పొందుటచేత ఎల్లప్పుడును ఉండ సాధ్యము కానందున, అనేకులైరి గాని"
            },
            {
               "verse": "24",
               "text": "ఈయన నిరంతరము ఉన్నవాడు గనుక మార్పులేని యాజకత్వము కలిగిన వాడాయెను."
            },
            {
               "verse": "25",
               "text": "ఈయన తనద్వారా దేవునియొద్దకు వచ్చువారి పక్షమున, విజ్ఞాపనము చేయుటకు నిరంతరము జీవించుచున్నాడు గనుక వారిని సంపూర్ణముగా రక్షించుటకు శక్తిమంతుడై యున్నాడు."
            },
            {
               "verse": "26",
               "text": "పవిత్రుడును, నిర్దోషియు, నిష్కల్మషుడును, పాపు లలో చేరక ప్రత్యేకముగా ఉన్నవాడును. ఆకాశ మండలముకంటె మిక్కిలి హెచ్చయినవాడునైన యిట్టి ప్రధానయాజకుడు మనకు సరిపోయినవాడు."
            },
            {
               "verse": "27",
               "text": "ధర్మ శాస్త్రము బలహీనతగల మనుష్యులను యాజకులనుగా నియమించును గాని ధర్మశాస్త్రమునకు తరువాత వచ్చిన ప్రమాణపూర్వకమైన వాక్యము నిరంతరమును సంపూర్ణ సిద్ధిపొందిన కుమారుని నియమించెను గనుక,"
            },
            {
               "verse": "28",
               "text": "ఈయన ఆ ప్రధానయాజకులవలె మొదట తన సొంత పాపములకొరకు తరువాత ప్రజల పాపములకొరకును దినదినము బలులను అర్పింపవలసిన అవసరము గలవాడు కాడు; తన్ను తాను అర్పించు కొన్నప్పుడు ఒక్కసారే యీ పనిచేసి ముగించెను."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "మేము వివరించుచున్న సంగతులలోని సారాంశ మేదనగా."
            },
            {
               "verse": "2",
               "text": "మనకు అట్టి ప్రధానయాజకుడు ఒకడున్నాడు. ఆయన పరిశుద్ధాలయమునకు, అనగా మనుష్యుడుకాక ప్రభువే స్థాపించిన నిజమైన గుడారమునకు పరిచారకుడై యుండి, పరలోకమందు మహామహుని సింహాసమునకు కుడిపార్శ్వమున ఆసీనుడాయెను."
            },
            {
               "verse": "3",
               "text": "ప్రతి ప్రధానయాజకుడు అర్పణలను బలులను అర్పించుటకు నియమింప బడును. అందుచేత అర్పించుటకు ఈయనకు ఏమైన ఉండుట అవశ్యము."
            },
            {
               "verse": "4",
               "text": "ధర్మశాస్త్రప్రకారము అర్పణలు అర్పించువారున్నారు గనుక ఈయన భూమిమీద ఉన్న యెడల యాజకుడై యుండడు."
            },
            {
               "verse": "5",
               "text": "మోషే గుడారము అమర్చబోయినప్పుడు కొండమీద నీకు చూపబడిన మాదిరిచొప్పున సమస్తమును చేయుటకు జాగ్రత్తపడుము అని దేవునిచేత హెచ్చరింపబడిన ప్రకారము ఈ యాజకులు పరలోకసంబంధమగు వస్తువుల ఛాయా రూపకమైన గుడారమునందు సేవచేయుదురు."
            },
            {
               "verse": "6",
               "text": "ఈయన యైతే ఇప్పుడు మరియెక్కువైన వాగ్దానములనుబట్టి నియ మింపబడిన మరి యెక్కువైన నిబంధనకు మధ్యవర్తియై యున్నాడు గనుక మరి శ్రేష్ఠమైన సేవకత్వము పొంది యున్నాడు."
            },
            {
               "verse": "7",
               "text": "ఏలయనగా ఆ మొదటి నిబంధన లోపము లేనిదైతే రెండవదానికి అవకాశముండనేరదు."
            },
            {
               "verse": "8",
               "text": "అయితే ఆయన ఆక్షేపించి వారితో ఈలాగు చెప్పుచున్నాడు ప్రభువు ఇట్లనెనుఇదిగో యొక కాలము వచ్చు చున్నది. అప్పటిలో ఇశ్రాయేలు ఇంటివారితోను యూదా ఇంటివారితోను నేను క్రొత్తనిబంధన చే¸"
            },
            {
               "verse": "9",
               "text": "అది నేను ఐగుప్తుదేశములోనుండివీరి పితరులను వెలుపలికి రప్పించుటకైవారిని చెయ్యి పట్టుకొనిన దినమునవారితో నేను చేసిన నిబంధనవంటిది కాదు.ఏమనగావారు నా నిబంధనలో నిల"
            },
            {
               "verse": "10",
               "text": "ఆ దినములైన తరువాత ఇశ్రాయేలు ఇంటివారితో నేను చేయబోవు నిబంధన యేదనగా,వారి మనస్సులో నా ధర్మవిధులను ఉంచెదను వారి హృదయములమీద వాటిని వ్రాయుదును నేను వారికి దేవుడునై యుందును వారు నాకు ప్రజలై యుందురు."
            },
            {
               "verse": "11",
               "text": "వారిలో ఎవడును ప్రభువును తెలిసికొనుడని తన పట్టణస్థునికైనను తన సహోదరునికైనను ఉపదేశముచేయడు వారిలో చిన్నలు మొదలుకొని పెద్దల వరకు అందరును నన్ను తెలిసికొందురు."
            },
            {
               "verse": "12",
               "text": "నేను వారి దోషముల విషయమై దయగలిగి వారి పాపములను ఇకను ఎన్నడును జ్ఞాపకము చేసికొననని ప్రభువు సెలవిచ్చుచున్నాడు."
            },
            {
               "verse": "13",
               "text": "ఆయన క్రొత్తనిబంధన అని చెప్పుటచేత మొదటిది పాతదిగా చేసియున్నాడు. ఏది పాతగిలి ఉడిగిపోవునో అది అదృశ్యమగుటకు సిద్ధముగా ఉన్నది."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "మొదటి నిబంధనకైతే సేవానియమములును ఈ లోక సంబంధమైన పరిశుద్ధస్థలమును ఉండెను."
            },
            {
               "verse": "2",
               "text": "ఏలాగనగా మొదట ఒక గుడారమేర్పరచబడెను. అందులో దీపస్తంభమును, బల్లయు, దానిమీద ఉంచబడిన రొట్టెలును ఉండెను, దానికి పరిశుద్ధస్థలమని పేరు."
            },
            {
               "verse": "3",
               "text": "రెండవ తెరకు ఆవల అతిపరిశుద్ధస్థలమను గుడారముండెను."
            },
            {
               "verse": "4",
               "text": "అందులో సువర్ణధూపార్తియు, అంతటను బంగారురేకులతో తాపబడిన నిబంధనమందసమును ఉండెను. ఆ మందసములో మన్నాగల బంగారు పాత్రయు, చిగిరించిన అహరోను చేతికఱ్ఱయు, నిబంధ"
            },
            {
               "verse": "5",
               "text": "దానిపైని కరుణాపీఠమును కమ్ముకొనుచున్న మహిమగల కెరూబులుండెను. వీటినిగూర్చి యిప్పుడు వివరముగా చెప్ప వల్లపడదు."
            },
            {
               "verse": "6",
               "text": "ఇవి ఈలాగు ఏర్పరచబడి నప్పుడు యాజకులు సేవచేయుచు, నిత్యమును ఈ మొదటి గుడారములోనికి వెళ్లుదురు గాని"
            },
            {
               "verse": "7",
               "text": "సంవత్సరమునకు ఒక్క సారి మాత్రమే ప్రధాన యాజకుడొక్కడే రక్తముచేత పట్టుకొని రెండవ గుడారములోనికి ప్రవేశించును. ఆ రక్తము తనకొరకును ప్రజల అజ్ఞానకృతముల కొరకును అతడర్పించును."
            },
            {
               "verse": "8",
               "text": "దీనినిబట్టి ఆ మొదటి గుడార మింక నిలుచుచుండగా అతిపరిశుద్ధస్థలములో ప్రవేశించు మార్గము బయలుపరచబడలేదని పరిశుద్ధాత్మ తెలియజేయు చున్నాడు."
            },
            {
               "verse": "9",
               "text": "ఆ గుడారము ప్రస్తుతకాలమునకు ఉపమాన ముగా ఉన్నది. ఈ ఉపమానార్థమునుబట్టి మనస్సాక్షి విషయములో ఆరాధకునికి సంపూర్ణసిద్ధి కలుగజేయలేని అర్పణలును బలులును అర్పింపబడుచున్నవి."
            },
            {
               "verse": "10",
               "text": "ఇవి దిద్దు బాటు జరుగుకాలము వచ్చువరకు విధింపబడి, అన్నపాన ములతోను నానావిధములైన ప్రక్షాళనములతోను సంబం ధించిన శరీరాచారములు మాత్రమైయున్నవి."
            },
            {
               "verse": "11",
               "text": "అయితే క్రీస్తు రాబోవుచున్న మేలులవిషయమై ప్రధానయాజకుడుగా వచ్చి, తానే నిత్యమైన విమోచన సంపాదించి, హస్తకృతము కానిది, అనగా ఈ సృష్టి సంబంధము కానిదియు, మరి ఘనమై"
            },
            {
               "verse": "12",
               "text": "మేకలయొక్కయు కోడెలయొక్కయు రక్తముతో కాక, తన స్వరక్తముతో ఒక్కసారే పరిశుద్ధస్థలములో ప్రవేశించెను."
            },
            {
               "verse": "13",
               "text": "ఏలయనగా మేకలయొక్కయు, ఎడ్లయొక్కయు రక్తమును, మైలపడిన వారిమీద ఆవుదూడ బూడిదె చల్లుటయు, శరీరశుద్ధి కలుగునట్లు వారిని పరిశుద్ధపర చినయెడల,"
            },
            {
               "verse": "14",
               "text": "నిత్యుడగు ఆత్మద్వారా తన్నుతాను దేవునికి నిర్దోషినిగా అర్పించు కొనిన క్రీస్తుయొక్క రక్తము, నిర్జీవక్రియలను విడిచి జీవముగల దేవుని సేవించుటకు మీ మనస్సాక్షిని ఎంతో యెక్కువగా శుద్ధిచేయును."
            },
            {
               "verse": "15",
               "text": "ఈ హేతువుచేత మొదటి నిబంధన కాలములో జరిగిన అపరాధములనుండి విమోచనము కలుగుటకై ఆయన మరణము పొందినందున, పిలువబడిన వారు నిత్యమైన స్వాస్థ్యమును గూర్చిన వాగ్దానమును పొందు నిమిత్తము ఆయన క్రొత్తనిబంధనకు మధ్యవర్తియై యున్నాడు."
            },
            {
               "verse": "16",
               "text": "మరణశాసనమెక్కడ ఉండునో అక్కడ మరణశాసనము వ్రాసినవాని మరణము అవశ్యము."
            },
            {
               "verse": "17",
               "text": "ఆ శాసనమును వ్రాసినవాడు మరణము పొందితేనే అదిచెల్లును; అది వ్రాసినవాడు జీవించుచుండగా అది ఎప్పుడైనను చెల్లునా?"
            },
            {
               "verse": "18",
               "text": "ఇందుచేత మొదటి నిబంధనకూడ రక్తములేకుండ ప్రతిష్ఠింపబడలేదు."
            },
            {
               "verse": "19",
               "text": "ధర్మశాస్త్రప్రకారము మోషే ప్రతి యాజ్ఞను ప్రజలతో చెప్పినతరువాత, ఆయన నీళ్లతోను, రక్తవర్ణముగల గొఱ్ఱబొచ్చుతోను, హిస్సోపుతోను,కోడెలయొక్కయు మేకలయొక్కయు రక్తమును తీసికొని"
            },
            {
               "verse": "20",
               "text": "దేవుడు మీకొరకు విధించిన నిబంధన రక్తమిదే అని చెప్పుచు, గ్రంథముమీదను ప్రజలందరి మీదను ప్రోక్షించెను."
            },
            {
               "verse": "21",
               "text": "అదేవిధముగా గుడారముమీదను సేవాపాత్రలన్నిటి మీదను ఆ రక్తమును ప్రోక్షించెను."
            },
            {
               "verse": "22",
               "text": "మరియు ధర్మశాస్త్ర ప్రకారము సమస్త వస్తువులును రక్తముచేత శుద్ధిచేయబడుననియు, రక్తము చిందింపకుండ పాప క్షమాపణ కలుగదనియు సామాన్యముగా చెప్పవచ్చును."
            },
            {
               "verse": "23",
               "text": "పరలోకమందున్న వాటిని పోలిన వస్తువులు ఇట్టి బలుల వలన శుద్ధిచేయబడవలసియుండెను గాని పరలోక సంబంధ మైనవి వీటికంటె శ్రేష్ఠమైన బలులవలన శుద్ధిచేయబడ వలసియుండెను."
            },
            {
               "verse": "24",
               "text": "అందువలన నిజమైన పరిశుద్ధస్థలమును పోలి హస్తకృతమైన పరిశుద్ధస్థలములలో క్రీస్తు ప్రవేశింపలేదు గాని, యిప్పుడు మనకొరకు దేవుని సముఖమందు కనబడుటకు పరలొ"
            },
            {
               "verse": "25",
               "text": "అంతేకాదు, ప్రధానయాజకుడు ప్రతి సంవత్సరము తనదికాని రక్తము తీసికొని పరిశుద్ధస్థలములోనికి ప్రవేశించినట్లు, ఆయన అనేక పర్యాయములు తన్నుతాను అర్పించుకొనుటకు ప్రవేశిం"
            },
            {
               "verse": "26",
               "text": "అట్లయినయెడల జగత్తుపునాది వేయబడినది మొదలుకొని ఆయన అనేక పర్యాయములు శ్రమపడవలసివచ్చును. అయితే ఆయన యుగముల సమాప్తియందు తన్నుతానే బలిగా అర్పించుకొనుటవల"
            },
            {
               "verse": "27",
               "text": "మనుష్యులొక్కసారే మృతిపొందవలెనని నియమింపబడెను; ఆ తరువాత తీర్పు జరుగును."
            },
            {
               "verse": "28",
               "text": "ఆలాగుననే క్రీస్తుకూడ అనేకుల పాపములను భరించుటకు ఒక్కసారే అర్పింపబడి, తనకొరకు కనిపెట్టుకొని యుండువారి రక్షణ నిమిత్తము పాపములేకుండ రెండవసారి ప్రత్యక్ష మగును."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "ధర్మశాస్త్రము రాబోవుచున్న మేలుల ఛాయగలదియే గాని ఆ వస్తువుల నిజస్వరూపము గలదికాదు గనుక ఆ యాజకులు ఏటేట ఎడతెగకుండ అర్పించు ఒక్కటే విధమైన బలులు వాటిని తెచ్చువారికి ఎన్నడును సంపూర్ణసిద్ధి కలుగజేయ నేరవు."
            },
            {
               "verse": "2",
               "text": "ఆలాగు చేయగలిగినయెడల సేవించువారొక్కసారే శుద్ధపరచబడిన తరువాత వారి మనస్సాక్షికి పాపజ్ఞప్తి ఇకను ఉండదు గనుక వాటిని అర్పించుట మానుదురు గదా."
            },
            {
               "verse": "3",
               "text": "అయితే ఆ బలులు అర్పిం చుటచేత ఏటేట పాపములు జ్ఞాపకమునకు వచ్చుచున్నవి"
            },
            {
               "verse": "4",
               "text": "ఏలయనగా ఎడ్లయొక్కయు మేకలయొక్కయు రక్తము పాపములను తీసివేయుట అసాధ్యము."
            },
            {
               "verse": "5",
               "text": "కాబట్టి ఆయన ఈ లోకమందు ప్రవేశించునప్పుడు ఈలాగు చెప్పు చున్నాడు.బలియు అర్పణయు నీవు కోరలేదుగానినాకొక శరీరమును అమర్చితివి."
            },
            {
               "verse": "6",
               "text": "పూర్ణహోమములును పాపపరిహారార్థబలులును నీకిష్ఠమైనవికావు."
            },
            {
               "verse": "7",
               "text": "అప్పుడు నేనుగ్రంథపుచుట్టలో నన్నుగూర్చి వ్రాయబడిన ప్రకారము, దేవా, నీ చిత్తము నెరవేర్చుటకు ఇదిగో నేను వచ్చియున్నానంటిని."
            },
            {
               "verse": "8",
               "text": "బలులు అర్పణలు పూర్ణహోమములు పాపపరి హారార్థబలులును నీవు కోరలేదనియు, అవి నీకిష్ఠమైనవి కావనియు పైని చెప్పిన తరువాత"
            },
            {
               "verse": "9",
               "text": "ఆయన నీ చిత్తము నెరవేర్చుటకు ఇదిగో నేను వచ్చియున్నానని చెప్పుచున్నాడు. ఇవన్నియు ధర్మశాస్త్రముచొప్పున అర్పింప బడుచున్నవి. ఆ రెండవదానిని స్థిరపరచుటకు మొదటి దానిని కొట్టివేయుచున్నాడు."
            },
            {
               "verse": "10",
               "text": "యేసుక్రీస్తుయొక్క శరీరము ఒక్కసారియే అర్పింపబడుటచేత ఆ చిత్తమును బట్టి మనము పరిశుద్ధపరచబడియున్నాము."
            },
            {
               "verse": "11",
               "text": "మరియు ప్రతి యాజకుడు దినదినము సేవచేయుచు, పాపములను ఎన్నటికిని తీసివేయలేని ఆ బలులనే మాటిమాటికి అర్పిం చుచు ఉండును."
            },
            {
               "verse": "12",
               "text": "ఈయనయైతే పాపములనిమిత్తమై సదాకాలము నిలుచు ఒక్క బలిని అర్పించి,"
            },
            {
               "verse": "13",
               "text": "అప్పటినుండి తన శత్రువులు తన పాదములకు పాదపీఠముగా చేయబడు వరకు కనిపెట్టుచు దేవుని కుడిపార్శ్యమున ఆసీనుడాయెను."
            },
            {
               "verse": "14",
               "text": "ఒక్క అర్పణచేత ఈయన పరిశుద్ధపరచబడు వారిని సదాకాలమునకు సంపూర్ణులనుగా చేసియున్నాడు."
            },
            {
               "verse": "15",
               "text": "ఈ విషయమై పరిశుద్ధాత్మకూడ మనకు సాక్ష్యమిచ్చు చున్నాడు."
            },
            {
               "verse": "16",
               "text": "ఏలాగనగా ఆ దినములైన తరువాత నేను వారితో చేయబోవు నిబంధన ఇదేనా ధర్మవిధులను వారి హృదయము నందుంచి వారి మనస్సుమీద వాటిని వ్రాయు దును అని చెప్పిన తరువాత"
            },
            {
               "verse": "17",
               "text": "వారి పాపములను వారి అక్రమములను ఇకను ఎన్నటికిని జ్ఞాపకముచేసికొనను అని ప్రభువు చెప్పుచున్నాడు."
            },
            {
               "verse": "18",
               "text": "వీటి క్షమాపణ ఎక్కడ కలుగునో అక్కడ పాపపరి హారార్థబలి యికను ఎన్నడును ఉండదు."
            },
            {
               "verse": "19",
               "text": "సహోదరులారా, యేసు మనకొరకు ప్రతిష్ఠించిన మార్గమున, అనగా నూతనమైనదియు, జీవముగలదియు, ఆయన శరీరము అను తెరద్వారా యేర్పరచబడినదియునైన మార్గమున,"
            },
            {
               "verse": "20",
               "text": "ఆయన రక్తమువలన పరిశుద్ధస్థలమునందు ప్రవే శించుటకు మనకు ధైర్యము కలిగియున్నది గనుకను,"
            },
            {
               "verse": "21",
               "text": "దేవుని యింటిపైన మనకు గొప్ప యాజకుడున్నాడు గనుకను,"
            },
            {
               "verse": "22",
               "text": "మనస్సాక్షికి కల్మషము తోచకుండునట్లు ప్రోక్షింపబడిన హృదయములు గలవారమును, నిర్మలమైన ఉదకముతో స్నానముచేసిన శరీరములు గలవారమునై యుండి, విశ్వాసవిషయములో సంపూర్ణ నిశ్చయత కలిగి, యథార్థమైన హృదయముతో మనము దేవుని సన్ని ధానమునకు చేరుదము."
            },
            {
               "verse": "23",
               "text": "వాగ్దానము చేసినవాడు నమ్మదగిన వాడు గనుక మన నిరీక్షణ విషయమై మన మొప్పుకొనినది నిశ్చలముగా పట్టుకొందము."
            },
            {
               "verse": "24",
               "text": "కొందరు మానుకొను చున్నట్టుగా, సమాజముగా కూడుట మానక, ఒకనినొకడు హెచ్చరించుచు,"
            },
            {
               "verse": "25",
               "text": "ఆ దినము సమీపించుట మీరు చూచినకొలది మరి యెక్కువగా ఆలాగు చేయుచు, ప్రేమ చూపుటకును సత్కార్యములు చేయుటకును ఒకనినొకడు పురికొల్పవలెనని ఆలోచింతము."
            },
            {
               "verse": "26",
               "text": "మనము సత్యమునుగూర్చి అనుభవజ్ఞానము పొందిన తరువాత బుద్ధిపూర్వకముగా పాపము చేసినయెడల పాప ములకు బలి యికను ఉండదు గాని"
            },
            {
               "verse": "27",
               "text": "న్యాయపు తీర్పునకు భయముతో ఎదురుచూచుటయు, విరోధులను దహింపబోవు తీక్షణమైన అగ్నియు నికను ఉండును."
            },
            {
               "verse": "28",
               "text": "ఎవడైనను మోషే ధర్మశాస్త్రమును నిరాకరించినయెడల ఇద్దరు ముగ్గురు సాక్షుల మాటమీద, కనికరింపకుండ వాని చంపించుదురు."
            },
            {
               "verse": "29",
               "text": "ఇట్లుండగా దేవుని కుమారుని, పాదములతో త్రొక్కి, తాను పరిశుద్ధపరచబడుటకు సాధనమైన నిబంధన రక్తమును అపవిత్రమైనదిగా ఎంచి, కృపకు మూలమగు ఆత్మను తిరస్కరించినవాడు ఎంత ఎక్కువైన దండనకు పాత్రుడుగా ఎంచబడునని మీకు తోచును?"
            },
            {
               "verse": "30",
               "text": "పగతీర్చుట నా పని, నేనే ప్రతిఫలమిత్తుననియు మరియు ప్రభువు తన ప్రజలకు తీర్పు తీర్చును అనియు చెప్పినవానిని ఎరుగుదుము గదా."
            },
            {
               "verse": "31",
               "text": "జీవముగల దేవుని చేతిలో పడుట భయంకరము."
            },
            {
               "verse": "32",
               "text": "అయితే మీరు వెలిగింపబడినమీదట, శ్రమలతో కూడిన గొప్ప పోరాటము సహించిన పూర్వపుదినములు జ్ఞాపకము తెచ్చుకొనుడి."
            },
            {
               "verse": "33",
               "text": "ఒక విధముగా చూచితే, మీరు నిందలను బాధలను అనుభవించుటచేత పదిమందిలో ఆరడిపడితిరి; మరియొక విధముగా చూచితే, వాటి ననుభ వించినవారితో పాలివారలైతిరి."
            },
            {
               "verse": "34",
               "text": "ఏలాగనగా మీరు ఖైదులో ఉన్నవారిని కరుణించి, మీకు మరి శ్రేష్ఠమైనదియు స్థిరమైనదియునైన స్వాస్థ్యమున్నదని యెరిగి, మీ ఆస్తి కోలుపోవుటకు సంతోషముగా ఒప్పుకొంటిరి."
            },
            {
               "verse": "35",
               "text": "కాబట్టి మీ ధైర్యమును విడిచిపెట్టకుడి; దానికి ప్రతిఫలముగా గొప్ప బహుమానము కలుగును."
            },
            {
               "verse": "36",
               "text": "మీరు దేవుని చిత్తమును నెరవేర్చినవారై, వాగ్దానముపొందు నిమిత్తము మీకు ఓరిమి అవసరమై యున్నది."
            },
            {
               "verse": "37",
               "text": "ఇక కాలము బహు కొంచెముగా ఉన్నది, వచ్చుచున్నవాడు ఆలస్యముచేయక వచ్చును."
            },
            {
               "verse": "38",
               "text": "నా యెదుట నీతిమంతుడైనవాడు విశ్వాసమూలముగా జీవించును గాని అతడు వెనుకతీసిన యెడల అతని యందు నా ఆత్మకు సంతోషముండదు."
            },
            {
               "verse": "39",
               "text": "అయితే మనము నశించుటకు వెనుకతీయువారము కాము గాని ఆత్మను రక్షించుకొనుటకు విశ్వాసము కలిగినవారమై యున్నాము."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "విశ్వాసమనునది నిరీక్షింపబడువాటియొక్క నిజ స్వరూపమును, అదృశ్యమైనవి యున్నవనుటకు రుజువునై యున్నది."
            },
            {
               "verse": "2",
               "text": "దానినిబట్టియే పెద్దలు సాక్ష్యముపొందిరి."
            },
            {
               "verse": "3",
               "text": "ప్రపంచములు దేవుని వాక్యమువలన నిర్మాణమైనవనియు, అందునుబట్టి దృశ్యమైనది కనబడెడు పదార్థములచే నిర్మింప బడలేదనియు విశ్వాసముచేత గ్రహించుకొనుచున్నాము."
            },
            {
               "verse": "4",
               "text": "విశ్వాసమునుబట్టి హేబెలు కయీనుకంటె శ్రేష్ఠమైన బలి దేవునికి అర్పించెను. దేవుడతని అర్పణలనుగూర్చి సాక్ష్యమిచ్చినప్పుడు అతడు ఆ విశ్వాసమునుబట్టి నీతి మంతుడని సాక్ష్యము పొందెను. అతడు మృతినొందియు ఆ విశ్వాసముద్వారా మాటలాడుచున్నాడు."
            },
            {
               "verse": "5",
               "text": "విశ్వాసమునుబట్టి హనోకు మరణము చూడకుండునట్లు కొని పోబడెను; అతడు కొనిపోబడకమునుపు దేవునికి ఇష్టుడై యుండెనని సాక్ష్యము పొందెను; కాగా దేవుడతని కొని పోయెను గనుక అతడు కనబడలేదు."
            },
            {
               "verse": "6",
               "text": "విశ్వాసములేకుండ దేవునికి ఇష్టుడైయుండుట అసాధ్యము; దేవునియొద్దకు వచ్చువాడు ఆయన యున్నాడనియు, తన్ను వెదకువారికి ఫలము దయచేయువాడనియు నమ్మవలెను గదా."
            },
            {
               "verse": "7",
               "text": "విశ్వాస మునుబట్టి నోవహు అదివరకు చూడని సంగతులనుగూర్చి దేవునిచేత హెచ్చరింపబడి భయభక్తులు గలవాడై, తన యింటివారి రక్షణకొరకు ఒక ఓడను సిద్ధముచేసెను; అందువలన అతడు లోకముమీద నేరస్థాపనచేసి విశ్వాస మునుబట్టి కలుగు నీతికి వారసుడాయెను."
            },
            {
               "verse": "8",
               "text": "అబ్రాహాము పిలువ బడినప్పుడు విశ్వాసమునుబట్టి ఆ పిలుపునకు లోబడి, తాను స్వాస్థ్యముగా పొందనైయున్న ప్రదేశమునకు బయలువెళ్లెను. మరియు ఎక్కడికి వెళ్లవలెనో అది ఎరుగక బయల"
            },
            {
               "verse": "9",
               "text": "విశ్వాసమునుబట్టి అతడును, అతనితో ఆ వాగ్దానమునకు సమానవారసులైన ఇస్సాకు యాకోబు అనువారును, గుడారములలో నివసించుచు, అన్యుల దేశ ములో ఉన్నట్టుగా వాగ్దత్తదేశములో పరవాసులైరి."
            },
            {
               "verse": "10",
               "text": "ఏలయనగా దేవుడు దేనికి శిల్పియు నిర్మాణకుడునై యున్నాడో, పునాదులుగల ఆ పట్టణముకొరకు అబ్రాహాము ఎదురుచూచుచుండెను."
            },
            {
               "verse": "11",
               "text": "విశ్వాసమునుబట్టి శారాయు వాగ్దానము చేసినవాడు నమ్మదగినవాడని యెంచు కొనెను గనుక తాను వయస్సు గతించినదైనను గర్భము ధరించుటకు శక్తిపొందెను."
            },
            {
               "verse": "12",
               "text": "అందుచేత మృతతుల్యుడైన ఆ యొకనినుండి, సంఖ్యకు ఆకాశనక్షత్రములవలెను, సముద్రతీరమందలి లెక్కింప శక్యముకాని యిసుకవలెను సంతానము కలిగెను."
            },
            {
               "verse": "13",
               "text": "వీరందరు ఆ వాగ్దానముల ఫలము అనుభవింపక పోయి నను, దూరమునుండి చూచి వందనముచేసి, తాము భూమి మీద పరదేశులమును యాత్రికులమునై యున్నామని ఒప్పకొని, విశ్వాసముగలవారై మృతినొందిరి."
            },
            {
               "verse": "14",
               "text": "ఈలాగు చెప్పువారు తమ స్వదేశమును వెదకుచున్నామని విశద పరచుచున్నారు కారా?"
            },
            {
               "verse": "15",
               "text": "వారు ఏదేశమునుండి వచ్చిరో ఆ దేశమును జ్ఞాపకమందుంచుకొన్నయెడల మరల వెళ్లుటకు వారికి వీలు కలిగియుండును."
            },
            {
               "verse": "16",
               "text": "అయితే వారు మరి శ్రేష్ఠమైన దేశమును, అనగా పరలోకసంబంధమైన దేశమును కోరుచున్నారు. అందుచేత తాను వారి దేవుడనని అనిపించుకొనుటకు దేవుడు వారినిగూర్చి సిగ్గుపడడ"
            },
            {
               "verse": "17",
               "text": "అబ్రాహాము శోధింపబడి విశ్వాసమునుబట్టి ఇస్సా కును బలిగా అర్పించెను."
            },
            {
               "verse": "18",
               "text": "ఎవడు ఆ వాగ్దానములు సంతోషముతో అంగీకరించెనో,ఇస్సాకువలననైనది నీ సంతానమనబడును అని యెవనితో చెప్పబడెనో, ఆ అబ్రాహాము, మృతులను సహితము లేపుటకు దేవుడు శక్తిమంతుడని యెంచినవాడై,"
            },
            {
               "verse": "19",
               "text": "తన యేకకుమారుని అర్పించి, ఉపమానరూపముగా అతనిని మృతులలోనుండి మరల పొందెను."
            },
            {
               "verse": "20",
               "text": "విశ్వాసమునుబట్టి ఇస్సాకు జరుగబోవు సంగతుల విషయమై యాకోబును ఏశావును ఆశీర్వదించెను."
            },
            {
               "verse": "21",
               "text": "విశ్వాసమునుబట్టి యాకోబు అవసానకాలమందు యోసేపు కుమారులలో ఒక్కొక్కని ఆశీర్వదించి తన చేతికఱ్ఱ మొదలుమీద ఆనుకొని దేవునికి నమస్కారము చేసెను."
            },
            {
               "verse": "22",
               "text": "యోసేపు తనకు అవసానకాలము సమీపించినప్పడు విశ్వాసమునుబట్టి ఇశ్రాయేలు కుమారుల నిర్గమనమునుగూర్చి ప్రశంసించి తన శల్యములను గూర్చి వారికి ఆజ్ఞాపించెను."
            },
            {
               "verse": "23",
               "text": "మోషే పుట్టినప్పుడు అతని తలిదండ్రులు ఆ శిశువు సుందరుడై యుండుట చూచి, విశ్వాసమునుబట్టి రాజాజ్ఞకు భయపడక, మూడు మాసములు అతని దాచిపెట్టిరి."
            },
            {
               "verse": "24",
               "text": "మోషే పెద్దవాడైనప్పుడు విశ్వాసమునుబట్టి ఐగుప్తు ధనముకంటె క్రీస్తువిషయమైన నింద గొప్ప భాగ్యమని యెంచుకొని,"
            },
            {
               "verse": "25",
               "text": "అల్పకాలము పాప భోగము అనుభవించుటకంటె దేవుని ప్రజలతో శ్రమ అనుభవించుట మేలని యోచించి,"
            },
            {
               "verse": "26",
               "text": "ఫరో కుమార్తెయొక్క కుమారుడని అనిపించుకొనుటకు ఒప్పుకొనలేదు;ఏలయనగా అతడు ప్రతిఫలముగా కలుగబోవు బహుమానమందు దృష్టి యుంచెను."
            },
            {
               "verse": "27",
               "text": "విశ్వాసమునుబట్టి అతడు అదృశ్యుడైనవానిని చూచుచున్నట్టు స్థిరబుద్ధిగలవాడై, రాజాగ్రహమునకు భయపడక ఐగుప్తును విడిచిపోయెను."
            },
            {
               "verse": "28",
               "text": "తొలిచూలు పిల్లలను నాశనము చేయువాడు ఇశ్రాయేలీయులను ముట్టకుండు నిమిత్తము అతడు విశ్వాసమునుబట్టి పస్కాను, రక్తప్రోక్షణ ఆచారమును ఆచరించెను."
            },
            {
               "verse": "29",
               "text": "విశ్వాసమునుబట్టి వారు పొడి నేలమీద నడిచినట్లు ఎఱ్ఱసముద్రములో బడి నడచిపోయిరి. ఐగుప్తీయులు ఆలాగు చేయజూచి మునిగిపోయిరి."
            },
            {
               "verse": "30",
               "text": "విశ్వాసమునుబట్టి యేడు దినములవరకు ప్రదక్షిణము చేయబడిన తరువాత యెరికో గోడలు కూలెను."
            },
            {
               "verse": "31",
               "text": "విశ్వాసమునుబట్టి రాహాబను వేశ్య వేగులవారిని సమాధాన ముగా చేర్చుకొనినందున అవిధేయులతోపాటు నశింపక పోయెను."
            },
            {
               "verse": "32",
               "text": "ఇకను ఏమి చెప్పుదును? గిద్యోను, బారాకు, సమ్సోను, యెఫ్తా, దావీదు, సమూయేలను వారిని గూర్చియు, ప్రవక్తలనుగూర్చియు వివరించుటకు సమయము చాలదు."
            },
            {
               "verse": "33",
               "text": "వారు విశ్వాసముద్వారా రాజ్యములను జయించిరి; నీతికార్యములను జరిగించిరి; వాగ్దానములను పొందిరి; సింహముల నోళ్లను మూసిరి;"
            },
            {
               "verse": "34",
               "text": "అగ్నిబలమును చల్లార్చిరి; ఖడ్గధారను తప్పించుకొనిరి; బలహీనులుగా ఉండి బలపరచబడిరి; యుద్ధములో పరాక్రమశాలులైరి; అన్యుల సేనలను పారదోలిరి."
            },
            {
               "verse": "35",
               "text": "స్త్రీలు మృతులైన తమ వారిని పునరుత్థానమువలన మరల పొందిరి. కొందరైతే మరి శ్రేష్ఠమైన పునరుత్థానము పొందగోరి విడుదల పొందనొల్లక యాతనపెట్టబడిరి."
            },
            {
               "verse": "36",
               "text": "మరికొందరు తిరస్కారములను కొరడాదెబ్బలను, మరి బంధకములను ఖైదును అనుభ వించిరి."
            },
            {
               "verse": "37",
               "text": "రాళ్లతో కొట్టబడిరి, రంపములతో కోయబడిరి, శోధింపబడిరి, ఖడ్గముతో చంపబడిరి,గొఱ్ఱచర్మ ములను మేకచర్మములను వేసికొని, దరిద్రులైయుండి శ్రమపడి హింసపొందుచు,"
            },
            {
               "verse": "38",
               "text": "అడవులలోను కొండలమీదను గుహలలోను సొరంగములలోను తిరుగులాడుచు సంచరించిరి. అట్టివారికి ఈ లోకము యోగ్యమైనది కాదు."
            },
            {
               "verse": "39",
               "text": "వీరందరు తమ విశ్వాసముద్వారా సాక్ష్యము పొందిన వారైనను. మనము లేకుండ సంపూర్ణులుకాకుండు నిమిత్తము,"
            },
            {
               "verse": "40",
               "text": "దేవుడు మనకొరకు మరి శ్రేష్ఠమైనదానిని ముందుగా సిద్ధ పరచెను గనుక వీరు వాగ్దానఫలము అనుభవింప లేదు."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "ఇంత గొప్ప సాక్షి సమూహము మేఘమువలె మనలను ఆవరించియున్నందున"
            },
            {
               "verse": "2",
               "text": "మనముకూడ ప్రతిభారమును, సుళువుగా చిక్కులబెట్టు పాపమును విడిచిపెట్టి, విశ్వాసమునకు కర్తయు దానిని కొనసాగించువాడునైన యేసువైపు చూచుచు, మన యెదుట ఉంచబడిన పందెములో ఓపికతో పరుగెత్తుదము. ఆయన తనయెదుట ఉంచబడిన ఆనందముకొరకై అవమానమును నిర్లక్ష్యపెట్టి, సిలువను సహించి, దేవుని సింహాసనముయొక్క కుడి పార్శ్వమున ఆసీనుడైయున్నాడు."
            },
            {
               "verse": "3",
               "text": "మీరు అలసట పడకయు మీ ప్రాణములు విసుకకయు ఉండునట్లు, పాపాత్ములు తనకు వ్యతిరేకముగ చేసిన తిరస్కార మంతయు ఓర్చుకొనిన ఆయనను తలంచుకొనుడి."
            },
            {
               "verse": "4",
               "text": "మీరు పాపముతో పోరాడుటలో రక్తము కారునంతగా ఇంక దానిని ఎదిరింపలేదు."
            },
            {
               "verse": "5",
               "text": "మరియు నా కుమారుడా, ప్రభువు చేయు శిక్షను తృణీకరించకుము ఆయన నిన్ను గద్దించినప్పుడు విసుకకుము"
            },
            {
               "verse": "6",
               "text": "ప్రభువు తాను ప్రేమించువానిని శిక్షించి తాను స్వీకరించు ప్రతి కుమారుని దండించును అని కుమారులతో సంభాషించినట్లు మీతో సంభాంషించు ఆయన హెచ్చరికను మరచితిరి."
            },
            {
               "verse": "7",
               "text": "శిక్షాఫలము పొందుటకై మీరు సహించుచున్నారు; దేవుడు కుమారులనుగా మిమ్మును చూచుచున్నాడు. తండ్రి శిక్షింపని కుమారుడెవడు?"
            },
            {
               "verse": "8",
               "text": "కుమాళ్లయినవారందరు శిక్షలో పాలుపొందుచున్నారు, మీరు పొందనియెడల దుర్బీజులేగాని కుమారులు కారు."
            },
            {
               "verse": "9",
               "text": "మరియు శరీర సంబంధులైన తండ్రులు మనకు శిక్షకులై యుండిరి. వారి యందు భయభక్తులు కలిగి యుంటిమి; అట్లయితే ఆత్మలకు తండ్రియైన వానికి మరి యెక్కువగా లోబడి బ్రదుక వలెనుగదా?"
            },
            {
               "verse": "10",
               "text": "వారు కొన్నిదినములమట్టుకు తమ కిష్టము వచ్చినట్టు మనలను శిక్షించిరిగాని మనము తన పరిశుద్ధతలో పాలుపొందవలెనని మన మేలుకొరకే ఆయన శిక్షించు చున్నాడు."
            },
            {
               "verse": "11",
               "text": "మరియు ప్రస్తుతమందు సమస్తశిక్షయు దుఃఖకరముగా కనబడునేగాని సంతోషకరముగా కన బడదు. అయినను దానియందు అభ్యాసము కలిగినవారికి అది నీతియను సమాధానకరమైన ఫలమిచ్చును."
            },
            {
               "verse": "12",
               "text": "కాబట్టి వడలిన చేతులను సడలిన మోకాళ్లను బలపరచుడి."
            },
            {
               "verse": "13",
               "text": "మరియు కుంటికాలు బెణకక బాగుపడు నిమిత్తము మీ పాదములకు మార్గములను సరళము చేసికొనుడి."
            },
            {
               "verse": "14",
               "text": "అందరితో సమాధానమును పరిశుద్ధతయు కలిగి యుండుటకు ప్రయత్నించుడి. పరిశుద్ధతలేకుండ ఎవడును ప్రభువును చూడడు."
            },
            {
               "verse": "15",
               "text": "మీలో ఎవడైనను దేవుని కృపను పొందకుండ తప్పిపోవునేమో అనియు, చేదైన వేరు ఏదైనను మొలిచి కలవరపరచుటవలన అనేకులు అపవిత్రులై పోవుదురేమో అనియు,"
            },
            {
               "verse": "16",
               "text": "ఒక పూట కూటి కొరకు తన జ్యేష్ఠత్వపు హక్కును అమి్మవేసిన ఏశావువంటి భ్రష్టుడైనను వ్యభిచారియైనను ఉండునేమో అనియు, జాగ్రత్తగా చూచుకొనుడి."
            },
            {
               "verse": "17",
               "text": "ఏశావు ఆ తరువాత ఆశీర్వాదము పొందగోరి కన్నీళ్లు విడుచుచు దానికోసరము శ్రద్ధతో వెదకినను, మారుమనస్సుపొంద నవకాశము దొరకక విసర్జింపబడెనని మీరెరుగుదురు."
            },
            {
               "verse": "18",
               "text": "స్పృశించి తెలిసికొనదగినట్టియు, మండుచున్నట్టియు కొండకును, అగ్నికిని, కారు మేఘమునకును, గాఢాంధ కారమునకును, తుపానుకును,"
            },
            {
               "verse": "19",
               "text": "బూరధ్వనికిని, మాటల ధ్వనికిని మీరు వచ్చియుండలేదు. ఒక జంతువైనను ఆ కొండను తాకినయెడల రాళ్లతో కొట్టబడవలెనని ఆజ్ఞాపించిన మాటకు వారు తాళలేక,"
            },
            {
               "verse": "20",
               "text": "ఆ ధ్వని వినినవారు మరి ఏ మాటయు తమతో చెప్పవలదని బతిమాలు కొనిరి."
            },
            {
               "verse": "21",
               "text": "మరియు ఆ దర్శనమెంతో భయంకరముగా ఉన్నందున మోషేనేను మిక్కిలి భయపడి వణకు చున్నాననెను."
            },
            {
               "verse": "22",
               "text": "ఇప్పుడైతే సీయోనను కొండకును జీవముగల దేవుని పట్టణమునకు, అనగా పరలోకపు యెరూషలేమునకును, వేవేలకొలది దేవదూతలయొద్దకును,"
            },
            {
               "verse": "23",
               "text": "పరలోకమందు వ్రాయబడియున్న జ్యేష్టుల సంఘమునకును, వారి మహోత్సవమునకును, అందరి న్యాయాధి పతియైన దేవుని యొద్దకును, సంపూర్ణసిద్ధి పొందిన నీతి మంతుల ఆత్మల యొద్దకును,"
            },
            {
               "verse": "24",
               "text": "క్రొత్తనిబంధనకు మధ్య వర్తియైన యేసునొద్దకును హేబెలుకంటె మరి శ్రేష్ఠముగ పలుకు ప్రోక్షణ రక్తమునకును మీరు వచ్చియున్నారు."
            },
            {
               "verse": "25",
               "text": "మీకు బుద్ధి చెప్పుచున్నవానిని నిరాకరింపకుండునట్లు చూచుకొనుడి. వారు భూమిమీదనుండి బుద్ధిచెప్పిన వానిని నిరాకరించినప్పుడు తప్పించుకొనకపోయినయెడల, పరలోకమునుండి బుద్ధిచెప్పుచున్న వానిని విసర్జించు మనము తప్పించుకొనకపోవుట మరి నిశ్చయముగదా."
            },
            {
               "verse": "26",
               "text": "అప్పు డాయన శబ్దము భూమిని చలింపచేసెను గాని యిప్పుడు నే నింకొకసారి భూమిని మాత్రమేకాక ఆకాశమును కూడ కంపింపచేతును అని మాట యిచ్చియున్నాడు."
            },
            {
               "verse": "27",
               "text": "ఇంకొకసారి అను మాట చలింపచేయబడనివి నిలుకడగా ఉండు నిమిత్తము అవి సృష్టింపబడినవన్నట్టు చలింపచేయబడినవి బొత్తిగా తీసి వేయబడునని అర్ధమిచ్చుచున్నది."
            },
            {
               "verse": "28",
               "text": "అందువలన మనము నిశ్చలమైన రాజ్యమును పొంది, దైవ కృప కలిగియుందము. ఆ కృప కలిగి వినయ భయభక్తులతో దేవునికి ప్రీతికరమైన సేవచేయుదము,"
            },
            {
               "verse": "29",
               "text": "ఏలయనగా మన దేవుడు దహించు అగ్నియై యున్నాడు."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "సహోదరప్రేమ నిలువరముగా ఉండనీయుడి"
            },
            {
               "verse": "2",
               "text": "ఆతిథ్యము చేయ మరవకుడి; దానివలన కొందరు ఎరుగకయే దేవదూతలకు ఆతిథ్యముచేసిరి."
            },
            {
               "verse": "3",
               "text": "మీరును వారితోకూడ బంధింపబడినట్టు బంధకములోనున్న వారిని జ్ఞాపకము చేసికొనుడి.మీరును శరీరముతో ఉన్నారు గనుక కష్టముల ననుభవించుచున్న వారిని జ్ఞాపకము చేసికొనుడి."
            },
            {
               "verse": "4",
               "text": "వివాహము అన్ని విషయములలో ఘనమైనదిగాను, పానుపు నిష్కల్మషమైనది గాను ఉండవలెను; వేశ్యా సంగులకును వ్యభిచారులకును దేవుడు తీర్పు తీర్చును."
            },
            {
               "verse": "5",
               "text": "ధనాపేక్షలేనివారై మీకు కలిగినవాటితో తృప్తిపొందియుండుడి.నిన్ను ఏమాత్రమును విడువను, నిన్ను ఎన్నడును ఎడబాయను అని ఆయనయే చెప్పెను గదా."
            },
            {
               "verse": "6",
               "text": "కాబట్టి ప్రభువు నాకు సహాయుడు, నేను భయపడను, నరమాత్రుడు నాకేమి చేయగలడు? అనిమంచి ధైర్యముతో చెప్పగలవారమై యున్నాము."
            },
            {
               "verse": "7",
               "text": "మీకు దేవుని వాక్యము బోధించి, మీపైని నాయకులుగా ఉన్నవారిని జ్ఞాపకము చేసికొని, వారి ప్రవర్తన ఫలమును శ్రద్ధగా తలంచుకొనుచు, వారి విశ్వాసమును అనుసరించుడి."
            },
            {
               "verse": "8",
               "text": "యేసుక్రీస్తు నిన్న, నేడు, ఒక్కటేరీతిగా ఉన్నాడు; అవును యుగయుగములకును ఒక్కటే రీతిగా ఉండును."
            },
            {
               "verse": "9",
               "text": "నానా విధములైన అన్య బోధలచేత త్రిప్పబడకుడి. భోజనపదార్థములనుబట్టి కాక, కృపను బట్టియే హృదయము స్థిరపరచుకొనుట మంచిది; భోజనము లనుబట్టి ప్రవర్తించినవారికి ఏమియు ప్రయోజనము కలుగ లేదు."
            },
            {
               "verse": "10",
               "text": "మనకొక బలిపీఠమున్నది; దాని సంబంధమైనవాటిని తినుటకు గుడారములో సేవచేయువారికి అధికారములేదు."
            },
            {
               "verse": "11",
               "text": "వేటిరక్తము పాపపరిహారార్థముగ పరిశుద్ధస్థలములోనికి ప్రధానయాజకునిచేత తేబడునో, ఆ జంతువులకళేబరములు శిబిరమునకు వెలుపట దహింపబడును."
            },
            {
               "verse": "12",
               "text": "కావున యేసుకూడ తన స్వరక్తముచేత ప్రజలను పరిశుద్ధపరచుటకై గవిని వెలుపట శ్రమపొందెను."
            },
            {
               "verse": "13",
               "text": "కాబట్టి మనమాయన నిందను భరించుచు శిబిరము వెలుపలికి ఆయనయొద్దకు వెళ్లుదము."
            },
            {
               "verse": "14",
               "text": "నిలువరమైన పట్టణము మనకిక్కడ లేదు గాని, ఉండబోవుచున్నదాని కోసము ఎదురుచూచు చున్నాము."
            },
            {
               "verse": "15",
               "text": "కాబట్టి ఆయనద్వారా మనము దేవునికి ఎల్లప్పుడును స్తుతియాగము చేయుదము, అనగా ఆయన నామమును ఒప్పుకొనుచు, జిహ్వాఫలము అర్పించుదము."
            },
            {
               "verse": "16",
               "text": "ఉపకారమును ధర్మమును చేయ మరచిపోకుడి, అట్టి యాగములు దేవుని కిష్టమైనవి."
            },
            {
               "verse": "17",
               "text": "మీపైని నాయకులుగా ఉన్నవారు లెక్క ఒప్పచెప్పవలసినవారివలె మీ ఆత్మలను కాయుచున్నారు; వారు దుఃఖముతో ఆ పని చేసినయెడల మీకు నిష్‌ప్రయోజనము గనుక దుఃఖముతో కాక, ఆనందముతో చేయునట్లు వారి మాట విని, వారికి లోబడియుండుడి."
            },
            {
               "verse": "18",
               "text": "మా నిమిత్తము ప్రార్థనచేయుడి; మేమన్ని విషయ ములలోను యోగ్యముగా ప్రవర్తింప గోరుచు మంచి మనస్సాక్షి కలిగియున్నామని నమ్ముకొనుచున్నాను."
            },
            {
               "verse": "19",
               "text": "మరియు నేను మరి త్వరగా మీయొద్దకు మరల వచ్చునట్లు ఈలాగు చేయవలెనని మరి యెక్కువగా మిమ్మును బతి మాలుకొనుచున్నాను."
            },
            {
               "verse": "20",
               "text": "గొఱ్ఱల గొప్ప కాపరియైన యేసు అను మన ప్రభువును నిత్యమైన నిబంధన సంబంధమగు రక్తమునుబట్టి మృతులలోనుండి లేపిన సమాధానకర్తయగు దేవుడు,"
            },
            {
               "verse": "21",
               "text": "యేసు క్రీస్తుద్వారా తన దృష్టికి అనుకూలమైనదానిని మనలో జరిగించుచు, ప్రతి మంచి విషయములోను తన చిత్తప్రకారము చేయుటకు మిమ్మును సిద్ధపరచును గాక. యేసుక్రీస్తుకు యుగయుగములకు మహిమ కలుగునుగాక. ఆమేన్‌."
            },
            {
               "verse": "22",
               "text": "సహోదరులారా, మీకు సంక్షేపముగా వ్రాసియున్నాను గనుక ఈ హెచ్చరికమాటను సహించుడని మిమ్మును వేడుకొనుచున్నాను."
            },
            {
               "verse": "23",
               "text": "మన సహోదరుడైన తిమోతికి విడుదల కలిగినదని తెలిసికొనుడి. అతడు శీఘ్రముగా వచ్చినయెడల అతనితోకూడ వచ్చి మిమ్మును చూచెదను."
            },
            {
               "verse": "24",
               "text": "మీపైని నాయకులైనవారికందరికిని పరిశుద్ధులకందరికిని నా వందనములు చెప్పుడి. ఇటలీవారు మీకు వందనములు చెప్పుచున్నారు."
            },
            {
               "verse": "25",
               "text": "కృప మీ అందరికి తోడైయుండును గాక. ఆమేన్‌."
            }
         ]
      }
   ]
}