{
   "book": {
      "english": "James",
      "telugu": "యాకోబు"
   },
   "count": "5",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "దేవునియొక్కయు ప్రభువైన యేసుక్రీస్తు యొక్కయు దాసుడైన యాకోబు అన్యదేశములయందు చెదిరియున్న పండ్రెండు గోత్రములవారికి శుభమని చెప్పి వ్రాయునది."
            },
            {
               "verse": "2",
               "text": "నా సహోదరులారా, మీ విశ్వాసమునకు కలుగు పరీక్ష ఓర్పును పుట్టించునని యెరిగి,"
            },
            {
               "verse": "3",
               "text": "మీరు నానా విధములైన శోధనలలో పడునప్పుడు, అది మహానందమని యెంచుకొనుడి."
            },
            {
               "verse": "4",
               "text": "మీరు సంపూర్ణులును, అనూ నాంగులును,ఏ విషయములోనైనను కొదువలేనివారునై యుండునట్లు ఓర్పు తన క్రియను కొనసాగింపనీయుడి."
            },
            {
               "verse": "5",
               "text": "మీలో ఎవనికైనను జ్ఞానము కొదువగా ఉన్నయెడల అతడు దేవుని అడుగవలెను, అప్పుడది అతనికి అనుగ్ర హింపబడును. ఆయన ఎవనిని గద్దింపక అందరికిని ధారాళముగ దయచేయువాడు."
            },
            {
               "verse": "6",
               "text": "అయితే అతడు ఏమాత్రమును సందేహింపక విశ్వాసముతో అడుగవలెను; సందేహించువాడు గాలిచేత రేపబడి యెగిరిపడు సముద్ర తరంగమును పోలియుండును."
            },
            {
               "verse": "7",
               "text": "అట్టి మనుష్యుడు ద్విమనస్కుడై, తన సమస్త మార్గములయందు అస్థిరుడు"
            },
            {
               "verse": "8",
               "text": "గనుక ప్రభువువలన తనకేమైనను దొరుకునని తలంచు కొనరాదు."
            },
            {
               "verse": "9",
               "text": "దీనుడైన సహోదరుడు తనకు కలిగిన ఉన్నతదశ యందు అతిశయింపవలెను, ధనవంతుడైన సహోదరుడు తనకు కలిగిన దీనదశయందు అతిశయింపవలెను."
            },
            {
               "verse": "10",
               "text": "ఏలయనగా ఇతడు గడ్డిపువ్వువలె గతించిపోవును."
            },
            {
               "verse": "11",
               "text": "సూర్యుడు దయించి, వడగాలి కొట్టి, గడ్డిని మాడ్చివేయగా దాని పువ్వు రాలును, దాని స్వరూప సౌందర్యమును నశించును; ఆలాగే ధనవంతుడును తన ప్రయత్నములలో వాడి పోవును."
            },
            {
               "verse": "12",
               "text": "శోధన సహించువాడు ధన్యుడు; అతడు శోధనకు నిలిచినవాడై ప్రభువు తన్ను ప్రేమించువారికి వాగ్దానము చేసిన జీవకిరీటము పొందును."
            },
            {
               "verse": "13",
               "text": "దేవుడు కీడు విషయమై శోధింపబడనేరడు; ఆయన ఎవనిని శోధింపడు గనుక ఎవడైనను శోధింపబడినప్పుడునేను దేవునిచేత శోధింప బడుచున్నానని అనకూడదు."
            },
            {
               "verse": "14",
               "text": "ప్రతివాడును తన స్వకీయమైన దురాశచేత ఈడ్వబడి మరులు కొల్పబడిన వాడై శోధింపబడును."
            },
            {
               "verse": "15",
               "text": "దురాశ గర్భము ధరించి పాపమును కనగా, పాపము పరిపక్వమై మరణమును కనును."
            },
            {
               "verse": "16",
               "text": "నా ప్రియ సహోదరులారా, మోసపోకుడి."
            },
            {
               "verse": "17",
               "text": "శ్రేష్ఠమైన ప్రతియీవియు సంపూర్ణమైన ప్రతి వరమును, పరసంబంధమైనదై, జ్యోతిర్మయుడగు తండ్రియొద్దనుండి వచ్చును; ఆయనయందు ఏ చంచలత్వమైనను గమనాగమనములవలన కలుగు ఏ ఛాయయైనను లేదు."
            },
            {
               "verse": "18",
               "text": "ఆయన తాను సృష్టించిన వాటిలో మనము ప్రథమఫలముగా ఉండునట్లు సత్యవాక్యమువలన మనలను తన సంకల్ప ప్రకారము కనెను."
            },
            {
               "verse": "19",
               "text": "నా ప్రియ సహోదరులారా, మీరీసంగతి ఎరుగుదురు గనుక ప్రతి మనుష్యుడు వినుటకు వేగిరపడువాడును, మాటలాడుటకు నిదానించువాడును, కోపించుటకు నిదా నించువాడునై యుండవలెను."
            },
            {
               "verse": "20",
               "text": "ఎందుకనగా నరుని కోపము దేవుని నీతిని నెరవేర్చదు."
            },
            {
               "verse": "21",
               "text": "అందుచేత సమస్త కల్మషమును, విఱ్ఱవీగుచున్న దుష్టత్వమును మాని, లోపల నాటబడి మీ ఆత్మలను రక్షించుటకు శక్తిగల వాక్యమును సాత్వికముతో అంగీకరించుడి."
            },
            {
               "verse": "22",
               "text": "మీరు వినువారు మాత్రమైయుండి మిమ్మును మీరు మోసపుచ్చుకొనకుండ, వాక్యప్రకారము ప్రవర్తించువారునైయుండుడి."
            },
            {
               "verse": "23",
               "text": "ఎవడైనను వాక్యమును వినువాడైయుండి దానిప్రకారము ప్రవర్తింపనివాడైతే, వాడు అద్దములో తన సహజముఖమును చూచుకొను మనుష్యుని పోలియున్నాడు."
            },
            {
               "verse": "24",
               "text": "వాడు తన్ను చూచుకొని అవతలికి పోయి తానెట్టివాడో వెంటనే మరచిపోవునుగదా"
            },
            {
               "verse": "25",
               "text": "అయితే స్వాతంత్ర్యము నిచ్చు సంపూర్ణమైన నియమములో తేరి చూచి నిలుకడగా ఉండువాడెవడో వాడు విని మరచువాడు కాక, క్రియను చేయువాడైయుండి తన క్రియలో ధన్యుడగును."
            },
            {
               "verse": "26",
               "text": "ఎవడైనను నోటికి కళ్లెము పెట్టుకొనక తన హృదయమును మోసపరచుకొనుచు భక్తిగలవాడనని అనుకొనిన యెడల వాని భక్తి వ్యర్థమే."
            },
            {
               "verse": "27",
               "text": "తండ్రియైన దేవునియెదుట పవిత్రమును నిష్కళంకమునైన భక్తి యేదనగా దిక్కులేని పిల్లలను విధవరాండ్రను వారి యిబ్బందిలో పరామర్శించు టయు, ఇహలోకమాలిన్యము తనకంటకుండ తన్నుతాను కాపాడుకొనుటయునే."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "నా సహోదరులారా, మహిమాస్వరూపియగు మన ప్రభువైన యేసుక్రీస్తునుగూర్చిన విశ్వాసవిషయములో మోమాటముగలవారై యుండకుడి."
            },
            {
               "verse": "2",
               "text": "ఏలాగనగా బంగారు ఉంగరము పెట్టుకొని ప్రశస్త వస్త్రములు ధరించుకొనిన యొకడు మీ సమాజమందిరములోనికి వచ్చినప్పుడు,మురికి బట్టలు కట్టుకొనిన దరిద్రుడును లోపలికి వచ్చినయెడల"
            },
            {
               "verse": "3",
               "text": "మీరు ప్రశస్త వస్త్రములు ధరించుకొనినవానిని చూచి సన్మానించినీవిక్కడ మంచి స్థలమందు కూర్చుండుమని చెప్పి, ఆ దరిద్రునితోనీవక్కడ నిలువుము, లేక ఇక్కడ నా పాదపీఠమునకు దిగువను కూర్చుండుమని చెప్పినయెడల"
            },
            {
               "verse": "4",
               "text": "మీ మనస్సులలో భేదములు పెట్టుకొనిమీరు దురాలోచనతో విమర్శచేసినవారగుదురు కారా?"
            },
            {
               "verse": "5",
               "text": "నా ప్రియ సహోదరులారా, ఆలకించుడి; ఈ లోక విషయములో దరిద్రులైనవారిని విశ్వాసమందు భాగ్య వంతులుగాను, తన్ను ప్రేమించువారికి తాను వాగ్దానముచేసిన రాజ్యమునకు వారసులుగాను ఉండుటకు దేవు డేర్పరచుకొనలేదా?"
            },
            {
               "verse": "6",
               "text": "అయితే మీరు దరిద్రులను అవమానపరచుదురు. ధనవంతులు మీమీద కఠినముగా అధికారము చూపుదురు; మిమ్మును న్యాయసభలకు ఈడ్చు చున్న వారు వీరే గదా?"
            },
            {
               "verse": "7",
               "text": "మీకు పెట్టబడిన శ్రేష్ఠమైన నామమును దూషించువారు వీరే గదా?"
            },
            {
               "verse": "8",
               "text": "మెట్టుకు నీవలె నీ పొరుగువాని ప్రేమించుమను లేఖనములో ఉన్నట్టి ప్రాముఖ్యమైన యీ ఆజ్ఞను మీరు నెరవేర్చినయెడల బాగుగనే ప్రవర్తించువారగుదురు."
            },
            {
               "verse": "9",
               "text": "మీరు పక్షపాతము గలవారైతే ధర్మశాస్త్రమువలన అపరాధులని తీర్చబడి పాపము చేయువారగుదురు."
            },
            {
               "verse": "10",
               "text": "ఎవడైనను ధర్మశాస్త్ర మంతయు గైకొనియు, ఒక ఆజ్ఞవిషయములో తప్పి పోయినయెడల, ఆజ్ఞలన్నిటి విషయములో అపరాధి యగును;"
            },
            {
               "verse": "11",
               "text": "వ్యభిచరింపవద్దని చెప్పినవాడు నరహత్యచేయ వద్దనియు చెప్పెను గనుక నీవు వ్యభిచరింపకపోయినను నరహత్య చేసినయెడల ధర్మశాస్త్రవిషయములో నపరాధి వైతివి."
            },
            {
               "verse": "12",
               "text": "స్వాతంత్ర్యము ఇచ్చు నియమము చొప్పున తీర్పుపొందబోవువారికి తగినట్టుగా మాటలాడుడి; ఆలాగు ననే ప్రవర్తించుడి."
            },
            {
               "verse": "13",
               "text": "కనికరము చూపనివాడు కనికరములేని తీర్పు పొందును; కనికరము తీర్పును మించి అతిశయ పడును."
            },
            {
               "verse": "14",
               "text": "నా సహోదరులారా, క్రియలు లేనప్పుడు ఎవడైనను తనకు విశ్వాసము కలదని చెప్పినయెడల ఏమి ప్రయో జనము? అట్టి విశ్వాసమతని రక్షింపగలదా?"
            },
            {
               "verse": "15",
               "text": "సహోదరు డైనను సహోదరియైనను దిగంబరులై ఆ నాటికి భోజనములేక యున్నప్పుడు."
            },
            {
               "verse": "16",
               "text": "మీలో ఎవడైనను శరీరమునకు కావలసినవాటిని ఇయ్యకసమాధానముగా వెళ్లుడి, చలి కాచుకొనుడి, తృప్తిపొందుడని చెప్పినయెడల ఏమి ప్రయోజనము?"
            },
            {
               "verse": "17",
               "text": "ఆలాగే విశ్వాసము క్రియలులేనిదైతే అది ఒంటిగా ఉండి మృతమైనదగును."
            },
            {
               "verse": "18",
               "text": "అయితే ఒకడు నీకు విశ్వాసమున్నది, నాకు క్రియలున్నవి; క్రియలు లేకుండ నీ విశ్వాసము నాకు కనుపరచుము, నేను నా క్రియలచేత నా విశ్వాసము నీకు కనుపరతునని చెప్పును."
            },
            {
               "verse": "19",
               "text": "దేవుడొక్కడే అని నీవు నమ్ముచున్నావు. ఆలాగునమ్ముట మంచిదే; దయ్యములును నమి్మ వణకుచున్నవి."
            },
            {
               "verse": "20",
               "text": "వ్యర్థుడా, క్రియలులేని విశ్వాసము నిష్ఫలమైనదని తెలిసి కొనగోరుచున్నావా?"
            },
            {
               "verse": "21",
               "text": "మన పితరుడైన అబ్రాహాము తన కుమారుడైన ఇస్సాకును బలిపీఠముమీద అర్పించి నప్పుడు అతడు క్రియలవలన నీతిమంతుడని తీర్పు పొంద లేదా?"
            },
            {
               "verse": "22",
               "text": "విశ్వాసము అతని క్రియలతోకూడి కార్యసిద్ధి కలుగజేసెననియు, క్రియలమూలముగా అతని విశ్వాసము పరిపూర్ణమైనదనియు గ్రహించుచున్నావుగదా?"
            },
            {
               "verse": "23",
               "text": "కాబట్టి అబ్రాహాము దేవుని నమ్మెను అది అతనికి నీతిగా ఎంచబడెను అను లేఖనము నెరవేర్చబడెను. మరియు దేవుని స్నేహితు డని అతనికి పేరుకలిగెను."
            },
            {
               "verse": "24",
               "text": "మనుష్యుడు విశ్వాసమూలమున మాత్రముకాక క్రియల మూలమునను నీతి మంతుడని యెంచబడునని, మీరు దీనివలన గ్రహించితిరి."
            },
            {
               "verse": "25",
               "text": "అటువలెనే రాహాబను వేశ్యకూడ దూతలను చేర్చుకొని వేరొకమార్గమున వారిని వెలుపలికి పంపివేసినప్పుడు క్రియలమూలముగా నీతిమంతురాలని యెంచబడెను గదా?"
            },
            {
               "verse": "26",
               "text": "ప్రాణములేని శరీరమేలాగు మృతమో ఆలాగే క్రియలు లేని విశ్వాసమును మృతము."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "నా సహోదరులారా, బోధకులమైన మనము మరి కఠినమైన తీర్పు పొందుదుమని తెలిసికొని మీలో అనేకులు బోధకులు కాకుండుడి."
            },
            {
               "verse": "2",
               "text": "అనేకవిషయములలో మన మందరము తప్పిపోవుచున్నాము. ఎవడైనను మాటయందు తప్పనియెడల అట్టివాడు లోపము లేనివాడై,తన సర్వశరీరమును స్వాధీనమందుంచుకొన శక్తిగలవాడగ"
            },
            {
               "verse": "3",
               "text": "గుఱ్ఱములు మనకు లోబడుటకై నోటికి కళ్లెముపెట్టి, వాటి శరీరమంతయు త్రిప్పుదుము గదా"
            },
            {
               "verse": "4",
               "text": "ఓడలనుకూడ చూడుడి; అవి ఎంతో గొప్పవై పెనుగాలికి కొట్టుకొని పోబడినను, ఓడ నడుపువాని ఉద్దేశముచొప్పున మిక్కిలి చిన్నదగు చుక్కానిచేత త్రిప్పబడును."
            },
            {
               "verse": "5",
               "text": "ఆలాగుననే నాలుకకూడ చిన్న అవయవమైనను బహుగా అదిరి పడును. ఎంత కొంచెము నిప్పు ఎంత విస్తారమైన అడవిని తగులబెట్టును!"
            },
            {
               "verse": "6",
               "text": "నాలుక అగ్నియే, నాలుక మన అవయవములలో ఉంచబడిన పాపప్రపంచమై సర్వశరీర మునకు మాలిన్యము కలుగజేయుచు, ప్రకృతి చక్రమునకు చిచ్చుపెట్టును; అది నరకముచేత చిచ్చు పెట్టబడును."
            },
            {
               "verse": "7",
               "text": "మృగ పక్షి సర్ప జలచరములలో ప్రతిజాతియు నరజాతిచేత సాధుకాజాలును, సాధు ఆయెను గాని"
            },
            {
               "verse": "8",
               "text": "యే నరుడును నాలుకను సాధుచేయనేరడు, అది మరణకరమైన విషముతో నిండినది, అది నిరర్గళమైన దుష్టత్వమే."
            },
            {
               "verse": "9",
               "text": "దీనితో తండ్రియైన ప్రభువును స్తుతింతుము, దీనితోనే దేవుని పోలికెగా పుట్టిన మనుష్యులను శపింతుము."
            },
            {
               "verse": "10",
               "text": "ఒక్కనోటనుండియే ఆశీర్వచనమును శాపవచనమును బయలువెళ్లును; నా సహోదరులారా, యీలాగుండ కూడదు."
            },
            {
               "verse": "11",
               "text": "నీటిబుగ్గలో ఒక్క జెలనుండియే తియ్యని నీరును చేదునీరును ఊరునా?"
            },
            {
               "verse": "12",
               "text": "నా సహోదరులారా, అంజూరపుచెట్టున ఒలీవ పండ్లయినను ద్రాక్షతీగెను అంజూరపు పండ్లయినను కాయునా? అటువలెనే ఉప్పు నీళ్లలోనుండి తియ్యని నీళ్లును ఊరవు."
            },
            {
               "verse": "13",
               "text": "మీలో జ్ఞాన వివేకములు గలవాడెవడు? వాడు జ్ఞానముతోకూడిన సాత్వికముగలవాడై, తన యోగ్య ప్రవర్తనవలన తన క్రియలను కనుపరచవలెను."
            },
            {
               "verse": "14",
               "text": "అయితే మీ హృదయములలో సహింపనలవికాని మత్సరమును వివాదమును ఉంచుకొనినవారైతే అతిశయపడవద్దు, సత్య మునకు విరోధముగా అబద్ధమాడవద్దు."
            },
            {
               "verse": "15",
               "text": "ఈ జ్ఞానము పైనుండి దిగివచ్చునదికాక భూసంబంధమైనదియు ప్రకృతి సంబంధమైనదియు దయ్యముల జ్ఞానము వంటిదియునై యున్నది."
            },
            {
               "verse": "16",
               "text": "ఏలయనగా, మత్సరమును వివాదమును ఎక్కడ ఉండునో అక్కడ అల్లరియు ప్రతి నీచకార్యమును ఉండును."
            },
            {
               "verse": "17",
               "text": "అయితే పైనుండివచ్చు జ్ఞానము మొట్టమొదట పవిత్రమైనది, తరువాత సమాధానకరమైనది, మృదువైనది, సులభముగా లోబడునది, కనికరము తోను మంచి ఫలములతోను నిండుకొనిన"
            },
            {
               "verse": "18",
               "text": "నీతిఫలము సమాధానము చేయువారికి సమాధానమందు విత్తబడును."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "మీలో యుద్ధములును పోరాటములును దేనినుండి కలుగుచున్నవి? మీ అవయవములలో పోరాడు మీ భోగేచ్ఛలనుండియే గదా?"
            },
            {
               "verse": "2",
               "text": "మీరాశించుచున్నారు గాని మీకు దొరకుటలేదు; నరహత్యచేయుదురు మత్సర పడుదురు గాని సంపాదించుకొనలేరు; పోట్లాడుదురు యుద్ధము చేయుదురు గాని దేవుని అడుగనందున మీ కేమియు దొరకదు."
            },
            {
               "verse": "3",
               "text": "మీరడిగినను మీ భోగముల నిమిత్తము వినియోగించుటకై దురుద్దేశముతో అడుగుదురు గనుక మీకేమియు దొరకుటలేదు."
            },
            {
               "verse": "4",
               "text": "వ్యభిచారిణులారా, యీ లోకస్నేహము దేవునితో వైరమని మీరెరుగరా? కాబట్టియెవడు ఈ లోకముతో స్నేహము చేయగోరునో వాడు దేవునికి శత్రువగును."
            },
            {
               "verse": "5",
               "text": "ఆయన మనయందు నివ సింపజేసిన ఆత్మ మత్సరపడునంతగా అపేక్షించునా అను లేఖనము చెప్పునది వ్యర్థమని అనుకొనుచున్నారా?"
            },
            {
               "verse": "6",
               "text": "కాదుగాని, ఆయన ఎక్కువ కృప నిచ్చును; అందుచేతదేవుడు అహంకారులను ఎదిరించి దీనులకు కృప అనుగ్ర హించును అని లేఖనము చెప్పుచున్నది."
            },
            {
               "verse": "7",
               "text": "కాబట్టి దేవునికి లోబడియుండుడి, అపవాదిని ఎదిరించుడి, అప్పుడు వాడు మీయొద్దనుండి పారిపోవును."
            },
            {
               "verse": "8",
               "text": "దేవునియొద్దకు రండి, అప్పుడాయన మీయొద్దకు వచ్చును, పాపులారా, మీ చేతులను శుభ్రముచేసికొనుడి; ద్విమనస్కులారా, మీ హృదయములను పరిశుద్ధపరచుకొనుడి."
            },
            {
               "verse": "9",
               "text": "వ్యాకుల పడుడి, దుఃఖపడుడి, యేడువుడి, మీ నవ్వు దుఃఖమునకును మీ ఆనందము చింతకును మార్చుకొనుడి."
            },
            {
               "verse": "10",
               "text": "ప్రభువు దృష్టికి మిమ్మును మీరు తగ్గించుకొనుడి. అప్పుడాయన మిమ్మును హెచ్చించును."
            },
            {
               "verse": "11",
               "text": "సహోదరులారా, ఒకనికి విరోధముగా ఒకడు మాట లాడకుడి. తన సహోదరునికి విరోధముగా మాటలాడి తన సహోదరునికి తీర్పు తీర్చువాడు ధర్మశాస్త్రమునకు వ్యతిరేకముగా మాటలాడి ధర్మశాస్త్రమునకు తీర్పుతీర్చు చున్నాడు. నీవు ధర్మశాస్త్రమునకు తీర్పు తీర్చినయెడల ధర్మశాస్త్రమును నెరవేర్చువాడవుకాక న్యాయము విధించు వాడవైతివి."
            },
            {
               "verse": "12",
               "text": "ఒక్కడే ధర్మశాస్త్రమును నియమించి న్యాయము విధించువాడు. ఆయనే రక్షించుటకును నశింపజేయుటకును శక్తిమంతుడై యున్నాడు; పరునికి తీర్పు తీర్చుటకు నీవెవడవు?"
            },
            {
               "verse": "13",
               "text": "నేడైనను రేపైనను ఒకానొక పట్టణమునకు వెళ్లి అక్కడ ఒక సంవత్సరముండి వ్యాపారముచేసి లాభము సంపాదింతము రండని చెప్పుకొనువార లారా,"
            },
            {
               "verse": "14",
               "text": "రేపేమి సంభవించునో మీకు తెలియదు. మీ జీవమేపాటిది? మీరు కొంతసేపు కనబడి అంతలో మాయమైపోవు ఆవిరి వంటివారే."
            },
            {
               "verse": "15",
               "text": "కనుకప్రభువు చిత్తమైతే మనము బ్రదికియుండి ఇది అది చేతమని చెప్పుకొనవలెను."
            },
            {
               "verse": "16",
               "text": "ఇప్పుడైతే మీరు మీ డంబములయందు అతిశయపడుచున్నారు. ఇట్టి అతిశయమంతయు చెడ్డది."
            },
            {
               "verse": "17",
               "text": "కాబట్టి మేలైనదిచేయ నెరిగియు ఆలాగు చేయనివానికి పాపము కలుగును."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "ఇదిగో ధనవంతులారా, మీమీదికి వచ్చెడి ఉపద్రవ ములను గూర్చి ప్రలాపించి యేడువుడి."
            },
            {
               "verse": "2",
               "text": "మీ ధనము చెడిపోయెను; మీ వస్త్రములు చిమ్మటలు కొట్టినవాయెను."
            },
            {
               "verse": "3",
               "text": "మీ బంగారమును మీ వెండియు తుప్పుపట్టినవి; వాటి తుప్పు మీమీద సాక్ష్యముగా ఉండి అగ్నివలె మీ శరీరములను తినివేయును; అంత్యదినములయందు ధనము కూర్చు కొంటిరి."
            },
            {
               "verse": "4",
               "text": "ఇదిగో మీ చేలు కోసిన పనివారికియ్యక, మీరు మోసముగా బిగపట్టిన కూలి మొఱ్ఱపెట్టుచున్నది. మీ కోతవారి కేకలు సైన్యములకు అధిపతియగు ప్రభువు యొక్క చెవులలో చొచ్చియున్నవి."
            },
            {
               "verse": "5",
               "text": "మీరు భూమిమీద సుఖముగా జీవించి భోగాసక్తులై వధదినమునందు మీ హృదయములను పోషించుకొంటిరి."
            },
            {
               "verse": "6",
               "text": "మీరు నీతి మంతుడైనవానికి శిక్షవిధించి చంపుదురు, అతడు మిమ్మును ఎదిరింపడు."
            },
            {
               "verse": "7",
               "text": "సహోదరులారా, ప్రభువు రాకడవరకు ఓపిక కలిగి యుండుడి; చూడుడి; వ్యవసాయకుడు తొలకరి వర్షమును కడవరి వర్షమును సమకూడు వరకు విలువైన భూఫలము నిమిత్తము ఓపికతో కాచుకొనుచు దానికొరకు కనిపెట్టును గదా"
            },
            {
               "verse": "8",
               "text": "ప్రభువురాక సమీపించుచున్నది గనుక మీరును ఓపిక కలిగియుండుడి, మీ హృదయములను స్థిరపరచు కొనుడి."
            },
            {
               "verse": "9",
               "text": "సహోదరులారా, మీరు తీర్పు పొందకుండు నిమిత్తము ఒకనిమీదనొకడు సణగకుడి; ఇదిగో న్యాయాధిపతి వాకిట నిలిచియున్నాడు."
            },
            {
               "verse": "10",
               "text": "నా సహోదరులారా, ప్రభువు నామమున బోధించిన ప్రవక్తలను, శ్రమానుభవ మునకును ఓపికకును మాదిరిగా పెట్టుకొనుడి."
            },
            {
               "verse": "11",
               "text": "సహించిన వారిని ధన్యులనుకొనుచున్నాము గదా? మీరు యోబు యొక్క సహనమునుగూర్చి వింటిరి. ఆయన ఎంతో జాలియు కనికరమును గలవాడని మీరు తెలిసికొని యున్నారు."
            },
            {
               "verse": "12",
               "text": "నా సహోదరులారా, ముఖ్యమైన సంగతి ఏదనగా, ఆకాశముతోడనిగాని భూమితోడనిగాని మరి దేని తోడనిగాని ఒట్టుపెట్టుకొనక, మీరు తీర్పుపాలు కాకుండునట్లు అవునంటే అవును కాదంటే కాదు అని ఉండవలెను."
            },
            {
               "verse": "13",
               "text": "మీలో ఎవనికైనను శ్రమ సంభవించెనా? అతడు ప్రార్థనచేయవలెను; ఎవనికైనను సంతోషము కలిగెనా? అతడు కీర్తనలు పాడవలెను."
            },
            {
               "verse": "14",
               "text": "మీలో ఎవడైనను రోగియై యున్నాడా? అతడు సంఘపు పెద్దలను పిలిపింపవలెను; వారు ప్రభువు నామమున అతనికి నూనె రాచి అతనికొరకు ప్రార్థనచేయవలెను."
            },
            {
               "verse": "15",
               "text": "విశ్వాససహితమైన ప్రార్థన ఆ రోగిని స్వస్థపరచును, ప్రభువు అతని లేపును; అతడు పాపములు చేసినవాడైతే పాపక్షమాపణ నొందును."
            },
            {
               "verse": "16",
               "text": "మీ పాపములను ఒకనితోనొకడు ఒప్పుకొనుడి; మీరు స్వస్థతపొందునట్లు ఒకనికొరకు ఒకడు ప్రార్థనచేయుడి. నీతిమంతుని విజ్ఞాపన మనఃపూర్వకమైనదై బహు బలము గలదై యుండును."
            },
            {
               "verse": "17",
               "text": "ఏలీయా మనవంటి స్వభావముగల మనుష్యుడే; వర్షింపకుండునట్లు అతడు ఆసక్తితో ప్రార్థన చేయగా మూడున్నర సంవత్సరములవరకు భూమిమీద వర్షింపలేదు."
            },
            {
               "verse": "18",
               "text": "అతడు మరల ప్రార్థనచేయగా ఆకాశము వర్ష మిచ్చెను, భూమి తన ఫలము ఇచ్చెను."
            },
            {
               "verse": "19",
               "text": "నా సహోదరులారా, మీలో ఎవడైనను సత్యము నుండి తొలగిపోయినప్పుడు మరియొకడు అతనిని సత్య మునకు మళ్లించినయెడల"
            },
            {
               "verse": "20",
               "text": "పాపిని వాని తప్పుమార్గమునుండి మళ్లించువాడు మరణమునుండి యొక ఆత్మను రక్షించి అనేక పాపములను కప్పివేయునని తాను తెలిసికొనవలెను."
            }
         ]
      }
   ]
}