{
   "book": {
      "english": "John",
      "telugu": "యోహాను సువార్త"
   },
   "count": "21",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "ఆదియందు వాక్యముండెను, వాక్యము దేవునియొద్ద ఉండెను, వాక్యము దేవుడై యుండెను."
            },
            {
               "verse": "2",
               "text": "ఆయన ఆది యందు దేవునియొద్ద ఉండెను. సమస్తమును ఆయన మూలముగా కలిగెను,"
            },
            {
               "verse": "3",
               "text": "కలిగియున్నదేదియు ఆయన లేకుండ కలుగలేదు."
            },
            {
               "verse": "4",
               "text": "ఆయనలో జీవముండెను; ఆ జీవము మనుష్యులకు వెలుగైయుండెను."
            },
            {
               "verse": "5",
               "text": "ఆ వెలుగు చీకటిలో ప్రకాశించుచున్నది గాని చీకటి దాని గ్రహింపకుండెను."
            },
            {
               "verse": "6",
               "text": "దేవునియొద్దనుండి పంపబడిన యొక మనుష్యుడు ఉండెను; అతని పేరు యోహాను."
            },
            {
               "verse": "7",
               "text": "అతని మూలముగా అందరు విశ్వసించునట్లు అతడు ఆ వెలుగునుగూర్చి సాక్ష్య మిచ్చుటకు సాక్షిగా వచ్చెను."
            },
            {
               "verse": "8",
               "text": "అతడు ఆ వెలుగైయుండ లేదు గాని ఆ వెలుగునుగూర్చి సాక్ష్యమిచ్చుటకు అతడు వచ్చెను."
            },
            {
               "verse": "9",
               "text": "నిజమైన వెలుగు ఉండెను; అది లోకములోనికి వచ్చుచు ప్రతి మనుష్యుని వెలిగించుచున్నది."
            },
            {
               "verse": "10",
               "text": "ఆయన లోకములో ఉండెను, లోక మాయన మూలముగా కలిగెను గాని లోకమాయనను తెలిసికొనలేదు."
            },
            {
               "verse": "11",
               "text": "ఆయన తన స్వకీ యులయొద్దకు వచ్చెను; ఆయన స్వకీయులు ఆయనను అంగీకరింపలేదు."
            },
            {
               "verse": "12",
               "text": "తన్ను ఎందరంగీకరించిరో వారికంద రికి, అనగా తన నామమునందు విశ్వాసముంచినవారికి, దేవుని పిల్లలగుటకు ఆయన అధికారము అనుగ్రహించెను."
            },
            {
               "verse": "13",
               "text": "వారు దేవునివలన పుట్టినవారే గాని, రక్తమువలననైనను శరీరేచ్ఛవలననైనను మానుషేచ్ఛవలననైనను పుట్టినవారు కారు."
            },
            {
               "verse": "14",
               "text": "ఆ వాక్యము శరీరధారియై, కృపాసత్యసంపూర్ణు డుగా మనమధ్య నివసించెను; తండ్రివలన కలిగిన అద్వి తీయకుమారుని మహిమవలె మనము ఆయన మహిమను కనుగొంటిమి"
            },
            {
               "verse": "15",
               "text": "యోహాను ఆయననుగూర్చి సాక్ష్య మిచ్చుచునా వెనుక వచ్చువాడు నాకంటె ప్రముఖుడు గనుక ఆయన నాకంటె ముందటివాడాయెననియు, నేను చెప్పినవాడు ఈయనే అనియు ఎలుగెత్తి చెప్పెను."
            },
            {
               "verse": "16",
               "text": "ఆయన పరిపూర్ణతలోనుండి మనమందరము కృప వెంబడి కృపను పొందితివిు."
            },
            {
               "verse": "17",
               "text": "ధర్మశాస్త్రము మోషేద్వారా అను గ్రహింపబడెను; కృపయు సత్యమును యేసు క్రీస్తుద్వారా కలిగెను."
            },
            {
               "verse": "18",
               "text": "ఎవడును ఎప్పుడైనను దేవుని చూడలేదు; తండ్రి రొమ్ముననున్న అద్వితీయ కుమారుడె ఆయనను బయలు పరచెను."
            },
            {
               "verse": "19",
               "text": "నీవెవడవని అడుగుటకు యూదులు యెరూషలేము నుండి యాజకులను లేవీయులను యోహానునొద్దకు పంపినప్పుడు అతడిచ్చిన సాక్ష్యమిదే."
            },
            {
               "verse": "20",
               "text": "అతడు ఎరుగననక ఒప్పుకొనెను; క్రీస్తును కానని ఒప్పుకొనెను."
            },
            {
               "verse": "21",
               "text": "కాగా వారు మరి నీవెవరవు, నీవు ఏలీయావా అని అడుగగా అతడు కాననెను."
            },
            {
               "verse": "22",
               "text": "నీవు ఆ ప్రవక్తవా అని అడుగగాకానని ఉత్తరమిచ్చెను. కాబట్టి వారునీవెవరవు? మమ్ము పంపినవారికి మేము ఉత్తరమియ్యవలెను గనుక నిన్నుగూర్చి నీవేమి చెప్పుకొనుచున్నావని అతని నడిగిరి"
            },
            {
               "verse": "23",
               "text": "అందు కతడుప్రవక్తయైన యెషయా చెప్పినట్టు నేను ప్రభువు త్రోవ సరాళముచేయుడి అని అరణ్యములో ఎలుగెత్తి చెప్పు ఒకని శబ్దము అని చెప్పెను."
            },
            {
               "verse": "24",
               "text": "పంపబడినవారు పరిసయ్యులకు చెందిన వారు"
            },
            {
               "verse": "25",
               "text": "వారు నీవు క్రీస్తువైనను ఏలీయావైనను ఆ ప్రవక్త వైనను కానియెడల ఎందుకు బాప్తిస్మమిచ్చుచున్నావని అతనిని అడుగగా"
            },
            {
               "verse": "26",
               "text": "యోహాను నేను నీళ్లలో బాప్తి స్మమిచ్చుచున్నాను గాని నా వెనుక వచ్చుచున్నవాడు మీ మధ్య ఉన్నాడు;"
            },
            {
               "verse": "27",
               "text": "మీరాయన నెరుగరు, ఆయన చెప్పుల వారును విప్పుటకైనను నేను యోగ్యుడను కానని వారితో చెప్పెను."
            },
            {
               "verse": "28",
               "text": "యోహాను బాప్తిస్మమిచ్చుచున్న యొర్దానునదికి ఆవలనున్న బేతనియలో ఈ సంగతులు జరిగెను."
            },
            {
               "verse": "29",
               "text": "మరువాడు యోహాను యేసు తనయొద్దకు రాగా చూచిఇదిగో లోకపాపమును మోసికొనిపోవు దేవుని గొఱ్ఱపిల్ల."
            },
            {
               "verse": "30",
               "text": "నా వెనుక ఒక మనుష్యుడు వచ్చుచున్నాడు; ఆయన నాకంటె ప్రముఖుడు గనుక నాకంటె ముందటి వాడాయెనని నేనెవరినిగూర్చి చెప్పితినో ఆయనే యీయన."
            },
            {
               "verse": "31",
               "text": "నేను ఆయనను ఎరుగనైతిని గాని ఆయన ఇశ్రాయేలుకు ప్రత్యక్షమగుటకు నేను నీళ్లలొ బాప్తిస్మ మిచ్చుచు వచ్చితినని చెప్పెను."
            },
            {
               "verse": "32",
               "text": "మరియు యోహాను సాక్ష్యమిచ్చుచు ఆత్మ పావురమువలె ఆకాశమునుండి దిగివచ్చుట చూచితిని; ఆ ఆత్మ ఆయనమీద నిలిచెను."
            },
            {
               "verse": "33",
               "text": "నేను ఆయనను ఎరుగనైతిని గాని నీళ్లలొ బాప్తిస్మ మిచ్చుటకు నన్ను పంపినవాడునీవెవనిమీద ఆత్మ దిగివచ్చి నిలుచుట చూతువో ఆయనే పరిశుద్ధాత్మలో బాప్తిస్మ మిచ్చువాడని నాతో చెప్పెను."
            },
            {
               "verse": "34",
               "text": "ఈయనే దేవుని కుమారుడని నేను తెలిసికొని సాక్ష్యమిచ్చి తిననెను."
            },
            {
               "verse": "35",
               "text": "మరునాడు మరల యోహానును అతని శిష్యులలో ఇద్దరును నిలుచుండగా"
            },
            {
               "verse": "36",
               "text": "అతడు నడుచుచున్న యేసు వైపు చూచిఇదిగో దేవుని గొఱ్ఱపిల్ల అని చెప్పెను."
            },
            {
               "verse": "37",
               "text": "అతడు చెప్పినమాట ఆ యిద్దరు శిష్యులు విని యేసును వెంబడించిరి."
            },
            {
               "verse": "38",
               "text": "యేసు వెనుకకు తిరిగి, వారు తన్ను వెంబ డించుట చూచిమీరేమి వెదకుచున్నారని వారినడుగగా వారురబ్బీ, నీవు ఎక్కడ కాపురమున్నావని ఆయనను అడిగిరి. రబ్బియను మాటకు బోధకుడని అర్థము."
            },
            {
               "verse": "39",
               "text": "వచ్చి చూడుడని ఆయన వారితో చెప్పగా వారు వెళ్లి, ఆయన కాపురమున్న స్థలము చూచి, ఆ దినము ఆయన యొద్ద బసచేసిరి. అప్పుడు పగలు రమారమి నాలుగు గంటల వేళ ఆయెను."
            },
            {
               "verse": "40",
               "text": "యోహాను మాట విని ఆయనను వెంబడించిన యిద్దరిలో ఒకడు సీమోను పేతురుయొక్క సహోదరుడైన అంద్రెయ."
            },
            {
               "verse": "41",
               "text": "ఇతడు మొదట తన సహోదరుడైన సీమోనును చూచిమేము మెస్సీయను కనుగొంటి మని అతనితో చెప్పి"
            },
            {
               "verse": "42",
               "text": "యేసునొద్దకు అతని తోడుకొని వచ్చెను. మెస్సీయ అను మాటకు అభిషిక్తుడని అర్థము. యేసు అతనివైపు చూచినీవు యోహాను కుమారుడవైన సీమోనువు; నీవు కేఫా అనబడుదువని చెప్పెను. కేఫా అను మాటకు రాయి అని అర్థము."
            },
            {
               "verse": "43",
               "text": "మరునాడు ఆయన గలిలయకు వెళ్లగోరి ఫిలిప్పును కనుగొనినన్ను వెంబడించుమని అతనితో చెప్పెను."
            },
            {
               "verse": "44",
               "text": "ఫిలిప్పు బేత్సయిదావాడు, అనగా అంద్రెయ పేతురు అనువారి పట్టణపు కాపురస్థుడు."
            },
            {
               "verse": "45",
               "text": "ఫిలిప్పు నతనయేలును కనుగొనిధర్మశాస్త్రములో మోషేయు ప్రవక్తలును ఎవరిని గూర్చి వ్రాసిరో ఆయనను కనుగొంటిమి; ఆయన యోసేపు కుమారుడైన నజరేయుడగు యేసు అని అతనితో చెప్పెను."
            },
            {
               "verse": "46",
               "text": "అందుకు నతనయేలునజ రేతులోనుండి మంచిదేదైన రాగలదా అని అతని నడుగగా వచ్చి చూడుమని ఫిలిప్పు అతనితో అనెను."
            },
            {
               "verse": "47",
               "text": "యేసు నతనయేలు తన యొద్దకు వచ్చుట చూచిఇదిగో యితడు నిజముగా ఇశ్రాయేలీయుడు, ఇతనియందు ఏ కపటమును లేదని అతనిగూర్చి చెప్పెను."
            },
            {
               "verse": "48",
               "text": "నన్ను నీవు ఏలాగు ఎరుగుదు వని నతనయేలు ఆయనను అడుగగా యేసుఫిలిప్పు నిన్ను పిలువకమునుపే, నీవు ఆ అంజూరపు చెట్టు క్రింద ఉన్న ప్పుడే నిన్ను చూచితినని అతనితో చెప్పెను."
            },
            {
               "verse": "49",
               "text": "నతన యేలుబోధకుడా, నీవు దేవుని కుమారుడవు, ఇశ్రాయేలు రాజవు అని ఆయనకు ఉత్తరమిచ్చెను."
            },
            {
               "verse": "50",
               "text": "అందుకు యేసుఆ అంజూరపు చెట్టుక్రింద నిన్ను చూచితినని నేను చెప్పినందువలన నీవు నమ్ముచున్నావా? వీటికంటె గొప్ప కార్యములు చూతువని అతనితో చెప్పెను."
            },
            {
               "verse": "51",
               "text": "మరియు ఆయన మీరు ఆకాశము తెరవబడుటయు, దేవుని దూతలు మనుష్యకుమారునిపైగా ఎక్కుటయును దిగుట యును చూతురని మీతో నిశ్చయముగా చెప్పు చున్నాననెను."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "మూడవ దినమున గలిలయలోని కానా అను ఊరిలో ఒక వివాహము జరిగెను."
            },
            {
               "verse": "2",
               "text": "యేసు తల్లి అక్కడ ఉండెను; యేసును ఆయన శిష్యులును ఆ వివాహమునకు పిలువ బడిరి."
            },
            {
               "verse": "3",
               "text": "ద్రాక్షారసమైపోయినప్పుడు యేసు తల్లివారికి ద్రాక్షారసము లేదని ఆయనతో చెప్పగా"
            },
            {
               "verse": "4",
               "text": "యేసు ఆమెతో అమ్మా, నాతో నీకేమి (పని)? నా సమయ మింకను రాలేదనెను."
            },
            {
               "verse": "5",
               "text": "ఆయన తల్లి పరిచారకులను చూచి ఆయన మీతో చెప్పునది చేయుడనెను."
            },
            {
               "verse": "6",
               "text": "యూదుల శుద్ధీకరణాచారప్రకారము రెండేసి మూడేసి తూములు పట్టు ఆరు రాతిబానలు అక్కడ ఉంచబడియుండెను."
            },
            {
               "verse": "7",
               "text": "యేసు--ఆ బానలు నీళ్లతో నింపుడని వారితో చెప్పగా వారు వాటిని అంచులమట్టుకు నింపిరి."
            },
            {
               "verse": "8",
               "text": "అప్పుడాయన వారితోమీరిప్పుడు ముంచి, విందు ప్రధానియొద్దకు తీసికొనిపొండని చెప్పగా, వారు తీసికొనిపోయిరి."
            },
            {
               "verse": "9",
               "text": "ఆ ద్రాక్షారసము ఎక్కడనుండి వచ్చెనో ఆ నీళ్లు ముంచి తీసికొనిపోయిన పరిచారకులకే తెలిసినదిగాని విందు ప్రధానికి తెలియక పోయెను గనుక ద్రాక్షారసమైన ఆ నీళ్లు రుచిచూచినప్పుడు ఆ విందు ప్రధాని పెండ్లి కుమారుని పిలిచి"
            },
            {
               "verse": "10",
               "text": "ప్రతివాడును మొదట మంచి ద్రాక్షారసమును పోసి, జనులు మత్తుగా ఉన్నప్పుడు జబ్బురసము పోయును; నీవైతే ఇదివరకును మంచి ద్రాక్షారసము ఉంచుకొని యున్నావని అతనితో చెప్పెను."
            },
            {
               "verse": "11",
               "text": "గలిలయలోని కానాలో, యేసు ఈ మొదటి సూచకక్రియను చేసి తన మహిమను బయలుపరచెను; అందువలన ఆయన శిష్యులు ఆయనయందు విశ్వాసముంచిరి."
            },
            {
               "verse": "12",
               "text": "అటుతరువాత ఆయనయు ఆయన తల్లియు ఆయన సహోదరులును ఆయన శిష్యులును కపెర్నహూమునకు వెళ్లి అక్కడ కొన్ని దినములుండిరి."
            },
            {
               "verse": "13",
               "text": "యూదుల పస్కాపండుగ సమీపింపగా యేసు యెరూషలేమునకు వెళ్లి"
            },
            {
               "verse": "14",
               "text": "దేవాలయములో ఎడ్లను గొఱ్ఱలను పావురములను అమ్మువారును రూకలు మార్చువారును కూర్చుండుట చూచి"
            },
            {
               "verse": "15",
               "text": "త్రాళ్లతో కొరడాలుచేసి, గొఱ్ఱలను ఎడ్లనన్నిటిని దేవాలయములోనుండి తోలివేసి, రూకలు మార్చువారి రూకలు చల్లివేసి, వారి బల్లలు పడ ద్రోసి"
            },
            {
               "verse": "16",
               "text": "పావురములు అమ్ము వారితోవీటిని ఇక్కడ నుండి తీసికొనిపొండి; నా తండ్రి యిల్లు వ్యాపారపుటిల్లుగా చేయకుడని చెప్పెను."
            },
            {
               "verse": "17",
               "text": "ఆయన శిష్యులు నీ యింటినిగూర్చిన ఆసక్తి నన్ను భక్షించునని వ్రాయ బడియున్నట్టు జ్ఞాపకము చేసికొనిరి."
            },
            {
               "verse": "18",
               "text": "కాబట్టి యూదులు నీవు ఈ కార్యములు చేయుచున్నావే; యే సూచక క్రియను మాకు చూపెదవని ఆయనను అడుగగా"
            },
            {
               "verse": "19",
               "text": "యేసు ఈ దేవాలయమును పడగొట్టుడి, మూడు దినములలో దాని లేపుదునని వారితో చెప్పెను."
            },
            {
               "verse": "20",
               "text": "యూదులు ఈ దేవాలయము నలువదియారు సంవత్సరములు కట్టిరే; నీవు మూడు దిన ములలో దానిని లేపుదువా అనిరి."
            },
            {
               "verse": "21",
               "text": "అయితే ఆయన తన శరీరమను దేవాలయమునుగూర్చి యీ మాట చెప్పెను."
            },
            {
               "verse": "22",
               "text": "ఆయన మృతులలోనుండి లేచిన తరువాత ఆయన ఈ మాట చెప్పెనని ఆయన శిష్యులు జ్ఞాపకము చేసికొని, లేఖనమును యేసు చెప్పిన మాటను నమి్మరి."
            },
            {
               "verse": "23",
               "text": "ఆయన పస్కా (పండుగ) సమయమున యెరూష లేములో ఉండగా, ఆ పండుగలో అనేకులు ఆయన చేసిన సూచకక్రియలను చూచి ఆయన నామమందు విశ్వాసముంచిరి."
            },
            {
               "verse": "24",
               "text": "అయితే యేసు అందరిని ఎరిగినవాడు గనుక ఆయన తన్ను వారి వశము చేసికొన లేదు. ఆయన మనుష్యుని ఆంతర్యమును ఎరిగిన వాడు"
            },
            {
               "verse": "25",
               "text": "గనుక ఎవడును మనుష్యునిగూర్చి ఆయనకు సాక్ష్యమియ్య నక్కరలేదు."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "యూదుల అధికారియైన నీకొదేమను పరిసయ్యు డొకడుండెను."
            },
            {
               "verse": "2",
               "text": "అతడు రాత్రియందు ఆయనయొద్దకు వచ్చిబోధకుడా, నీవు దేవునియొద్దనుండి వచ్చిన బోధ కుడవని మే మెరుగుదుము; దేవుడతనికి తోడైయుంటేనే గాని నీవు చేయుచున్న సూచకక్రి¸"
            },
            {
               "verse": "3",
               "text": "అందుకు యేసు అతనితోఒకడు క్రొత్తగా జన్మించితేనే కాని అతడు దేవుని రాజ్యమును చూడలేడని నీతో నిశ్చయముగా చెప్పు చున్నాననెను."
            },
            {
               "verse": "4",
               "text": "అందుకు నీకొదేముముసలివాడైన మనుష్యుడేలాగు జన్మింపగలడు? రెండవమారు తల్లి గర్బ éమందు ప్రవేశించి జన్మింపగలడా అని ఆయనను అడుగగా"
            },
            {
               "verse": "5",
               "text": "యేసు ఇట్లనెనుఒకడు నీటిమూలముగాను ఆత్మమూలము గాను జన్మించితేనేగాని దేవుని రాజ్యములో ప్రవేశింప లేడని నీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "6",
               "text": "శరీర మూలముగా జన్మించినది శరీరమును ఆత్మమూలముగా జన్మించినది ఆత్మయునై యున్నది."
            },
            {
               "verse": "7",
               "text": "మీరు క్రొత్తగా జన్మింపవలెనని నేను నీతో చెప్పినందుకు ఆశ్చర్యపడవద్దు."
            },
            {
               "verse": "8",
               "text": "గాలి తన కిష్టమైన చోటను విసరును; నీవు దాని శబ్దము విందువేగాని అది యెక్కడనుండి వచ్చునో యెక్కడికి పోవునో నీకు తెలియదు. ఆత్మమూలముగా జన్మించిన ప్రతివాడును ఆలాగే యున్నాడనెను."
            },
            {
               "verse": "9",
               "text": "అందుకు నీకొ దేముఈ సంగతులేలాగు సాధ్యములని ఆయనను అడుగగా"
            },
            {
               "verse": "10",
               "text": "యేసు ఇట్లనెనునీవు ఇశ్రాయేలుకు బోధకుడవై యుండి వీటిని ఎరుగవా?"
            },
            {
               "verse": "11",
               "text": "మేము ఎరిగిన సంగతియే చెప్పుచున్నాము, చూచినదానికే సాక్ష్యమిచ్చుచున్నాము, మా సాక్ష్యము మీరంగీకరింపరని నీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "12",
               "text": "భూసంబంధమైన సంగతులు నేను మీతో చెప్పితే మీరు నమ్మకున్నప్పుడు, పరలోకసంబంధ మైనవి మీతో చెప్పినయెడల ఏలాగు నమ్ముదురు?"
            },
            {
               "verse": "13",
               "text": "మరియు పరలోకమునుండి దిగివచ్చినవాడే, అనగా పరలోకములో ఉండు మనుష్యకుమారుడే తప్ప పరలోకము నకు ఎక్కిపోయిన వాడెవడును లేడు."
            },
            {
               "verse": "14",
               "text": "అరణ్యములో మోషే సర్పమును ఏలాగు ఎత్తెనో,"
            },
            {
               "verse": "15",
               "text": "ఆలాగే విశ్వసించు ప్రతివాడును నశింపక ఆయన ద్వారా నిత్యజీవము పొందునట్లు మనుష్యకుమారుడు ఎత్తబడవలెను."
            },
            {
               "verse": "16",
               "text": "దేవుడు లోకమును ఎంతో ప్రేమించెను. కాగా ఆయన తన అద్వితీయకుమారునిగా పుట్టిన వానియందు విశ్వాసముంచు ప్రతివాడును నశింపక నిత్యజీవము పొందునట్లు ఆయనను అనుగ్రహించెను."
            },
            {
               "verse": "17",
               "text": "లోకము తన కుమారుని ద్వారా రక్షణ పొందుటకేగాని లోకమునకు తీర్పు తీర్చుటకు దేవుడాయనను లోకములోనికి పంప లేదు."
            },
            {
               "verse": "18",
               "text": "ఆయనయందు విశ్వాసముంచువానికి తీర్పు తీర్చబడదు; విశ్వసింపనివాడు దేవుని అద్వితీయకుమారుని నామమందు విశ్వాస ముంచలేదు గనుక వానికి ఇంతకు మునుపే తీర్పు తీర్చబడెను."
            },
            {
               "verse": "19",
               "text": "ఆ తీర్పు ఇదే; వెలుగు లోకములోనికి వచ్చెను గాని తమ క్రియలు చెడ్డవైనందున మనుష్యులు వెలుగును ప్రేమింపక చీకటినే ప్రేమించిరి."
            },
            {
               "verse": "20",
               "text": "దుష్కార్యము చేయు4 ప్రతివాడు వెలుగును ద్వేషిం చును, తన క్రియలు దుష్‌క్రియలుగా కనబడకుండునట్లు వెలుగునొద్దకు రాడు."
            },
            {
               "verse": "21",
               "text": "సత్యవర్తనుడైతే తన క్రియలు దేవుని మూలముగా చేయబడియున్నవని ప్రత్యక్షపరచ బడునట్లు వెలుగునొద్దకు వచ్చును."
            },
            {
               "verse": "22",
               "text": "అటుతరువాత యేసు తన శిష్యులతో కూడ యూదయ దేశమునకు వచ్చి అక్కడ వారితో కాలము గడుపుచు బాప్తిస్మమిచ్చుచు ఉండెను."
            },
            {
               "verse": "23",
               "text": "సలీము దగ్గర నున్న ఐనోనను స్థలమున నీళ్లు విస్తారముగా ఉండెను గనుక యోహానుకూడ అక్కడ బాప్తిస్మమిచ్చుచు ఉండెను; జనులు వచ్చి బాప్తిస్మముపొందిరి."
            },
            {
               "verse": "24",
               "text": "యోహాను ఇంకను చెరసాలలో వేయబడియుండ లేదు."
            },
            {
               "verse": "25",
               "text": "శుద్ధీకరణాచార మును గూర్చి యోహాను శిష్యులకు ఒక యూదునితో వివాదము పుట్టెను."
            },
            {
               "verse": "26",
               "text": "గనుక వారు యోహాను నొద్దకు వచ్చిబోధకుడా, యెవడు యొర్దానుకు అవతల నీతో కూడ ఉండెనో, నీ వెవనిగూర్చి సాక్ష్యమిచ్చితివో, యిదిగో, ఆయన బాప్తిస్మ మిచ్చుచున్నాడు; అందరు ఆయనయొద్దకు వచ్చు చున్నారని అతనితో చెప్పిరి."
            },
            {
               "verse": "27",
               "text": "అందుకు యోహాను ఇట్లనెనుతనకు పరలోకమునుండి అనుగ్రహింపబడితేనేగాని యెవడును ఏమియు పొంద నేరడు."
            },
            {
               "verse": "28",
               "text": "నేను క్రీస్తును కాననియు, ఆయనకంటె ముందుగా పంపబడినవాడనే అనియు చెప్పినట్టు మీరే నాకు సాక్షులు."
            },
            {
               "verse": "29",
               "text": "పెండ్లికుమార్తెగలవాడు పెండ్లి కుమారుడు; అయితే నిలువబడి పెండ్లి కుమారుని స్వరము వినెడి స్నేహితుడు ఆ పెండ్లి కుమారుని స్వరము విని మిక్కిలి సంతోషించును; ఈ నా సంతోషము పరిపూర్ణమై యున్నది."
            },
            {
               "verse": "30",
               "text": "ఆయన హెచ్చవలసియున్నది, నేను తగ్గవలసి యున్నది."
            },
            {
               "verse": "31",
               "text": "పైనుండి వచ్చువాడు అందరికి పైనున్నవాడు; భూమి నుండి వచ్చువాడు భూసంబంధియై భూసంబంధమైన సంగతులనుగూర్చి మాటలాడును; పరలోకమునుండి వచ్చు వాడు అందరికి పైగానుండి"
            },
            {
               "verse": "32",
               "text": "తాను కన్నవాటినిగూర్చియు విన్నవాటినిగూర్చియు సాక్ష్యమిచ్చును; ఆయన సాక్ష్యము ఎవడును అంగీకరింపడు."
            },
            {
               "verse": "33",
               "text": "ఆయన సాక్ష్యము అంగీక రించినవాడు దేవుడు సత్యవంతుడను మాటకు ముద్రవేసి యున్నాడు."
            },
            {
               "verse": "34",
               "text": "ఏలయనగా దేవుడు తాను పంపినవానికి కొలతలేకుండ ఆత్మననుగ్రహించును గనుక ఆయన దేవుని మాటలే పలుకును."
            },
            {
               "verse": "35",
               "text": "తండ్రి కుమారుని ప్రేమించుచున్నాడు. గనుక ఆయన చేతికి సమస్తము అప్పగించి యున్నాడు."
            },
            {
               "verse": "36",
               "text": "కుమారునియందు విశ్వాసముంచువాడే నిత్యజీవముగలవాడు, కుమారునికి విధేయుడు కానివాడు జీవము చూడడు గాని దేవుని ఉగ్రత వానిమీద నిలిచి యుండును."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "యోహాను కంటె యేసు ఎక్కువమందిని శిష్యులనుగా చేసికొని వారికి బాప్తిస్మమిచ్చుచున్న సంగతి పరిసయ్యులు వినిరని ప్రభువునకు తెలిసినప్పడు"
            },
            {
               "verse": "2",
               "text": "ఆయన యూదయ దేశము విడిచి గలిలయదేశమునకు తిరిగి వెళ్లెను."
            },
            {
               "verse": "3",
               "text": "అయి నను యేసే బాప్తిస్మమియ్యలేదు గాని ఆయన శిష్యులిచ్చు చుండిరి."
            },
            {
               "verse": "4",
               "text": "ఆయన సమరయ మార్గమున వెళ్లవలసివచ్చెను గనుక"
            },
            {
               "verse": "5",
               "text": "యాకోబు తన కుమారుడైన యోసేపుకిచ్చిన భూమి దగ్గరనున్న సమరయలోని సుఖారను ఒక ఊరికి వచ్చెను."
            },
            {
               "verse": "6",
               "text": "అక్కడ యాకోబు బావి యుండెను గనుక యేసు ప్రయాణమువలన అలసియున్న రీతినే ఆ బావి యొద్ద కూర్చుండెను; అప్పటికి ఇంచుమించు పండ్రెండు గంటలాయెను."
            },
            {
               "verse": "7",
               "text": "సమరయ స్త్రీ ఒకతె నీళ్ళు చేదుకొను టకు అక్కడికి రాగా యేసునాకు దాహమునకిమ్మని ఆమె నడిగెను."
            },
            {
               "verse": "8",
               "text": "ఆయన శిష్యులు ఆహారము కొనుటకు ఊరిలోనికి వెళ్లియుండిరి."
            },
            {
               "verse": "9",
               "text": "ఆ సమరయ స్త్రీయూదుడ వైన నీవు సమరయ స్త్రీనైన నన్ను దాహమునకిమ్మని యేలాగు అడుగుచున్నావని ఆయనతో చెప్పెను. ఏల యనగా యూదులు సమరయులతో సాంగత్యము చేయరు."
            },
            {
               "verse": "10",
               "text": "అందుకు యేసునీవు దేవుని వరమునునాకు దాహమునకిమ్మని నిన్ను అడుగుచున్నవాడెవడో అదియు ఎరిగియుంటే నీవు ఆయనను అడుగుదువు, ఆయన నీకు జీవజల మిచ్చునని ఆమెతో చెప్పెన"
            },
            {
               "verse": "11",
               "text": "అప్పుడా స్త్రీ అయ్యా, యీ బావి లోతైనది, చేదుకొనుటకు నీకేమియు లేదే; ఆ జీవజలము ఏలాగు నీకు దొరకును?"
            },
            {
               "verse": "12",
               "text": "తానును తన కుమాళ్లును, పశువులును, యీబావినీళ్లు త్రాగి మాకిచ్చిన మన తండ్రియైన యాకోబుకంటె నీవు గొప్పవాడవా? అని ఆయనను అడిగెను."
            },
            {
               "verse": "13",
               "text": "అందుకు యేసు ఈ నీళ్లు త్రాగు ప్రతివాడును మరల దప్పిగొనును;"
            },
            {
               "verse": "14",
               "text": "నేనిచ్చు నీళ్లు త్రాగు వాడెప్పుడును దప్పిగొనడు; నేను వానికిచ్చు నీళ్లు నిత్యజీవమునకై వానిలో ఊరెడి నీటి బుగ్గగా ఉండునని ఆమెతో చెప్పెను."
            },
            {
               "verse": "15",
               "text": "ఆ స్త్రీ ఆయనను చూచి అయ్యా,నేను దప్పిగొనకుండునట్లును, చేదుకొనుట కింతదూరము రాకుండునట్లును ఆ నీళ్లు నాకు దయచేయుమని అడుగగా"
            },
            {
               "verse": "16",
               "text": "యేసు నీవు వెళ్లి నీ పెనిమి టిని పిలుచుకొని యిక్కడికి రమ్మని ఆమెతో చెప్పెను."
            },
            {
               "verse": "17",
               "text": "ఆ స్త్రీనాకు పెనిమిటి లేడనగా, యేసు ఆమెతొ నాకు పెనిమిటి లేడని నీవు చెప్పిన మాటసరియే;"
            },
            {
               "verse": "18",
               "text": "నీకు అయిదుగురు పెనిమిట్లుండిరి, ఇప్పుడు ఉన్నవాడు నీ పెనిమిటి కాడు; సత్యమే చెప్పితివనెను."
            },
            {
               "verse": "19",
               "text": "అప్పుడా స్త్రీ అయ్యా, నీవు ప్రవక్తవని గ్రహించుచున్నాను."
            },
            {
               "verse": "20",
               "text": "మా పితరులు ఈ పర్వతమందు ఆరాధించిరి గాని ఆరా ధింపవలసిన స్థలము యెరూషలేములో ఉన్నదని మీరు చెప్పుదురని ఆయనతో అనగా యేసు ఆమెతో ఇట్లనెను"
            },
            {
               "verse": "21",
               "text": "అమ్మా, ఒక కాలము వచ్చుచున్నది, ఆ కాలమందు ఈ పర్వతము మీదనైనను యెరూషలేములోనైనను మీరు తండ్రిని ఆరాధింపరు. నా మాట నమ్ముము;"
            },
            {
               "verse": "22",
               "text": "మీరు మీకు తెలియనిదానిని ఆరాధించువారు, మేము మాకు తెలిసినదానిని ఆరాధించువారము; రక్షణ యూదులలో నుండియే కలుగుచున్నది."
            },
            {
               "verse": "23",
               "text": "అయితే యథార్థముగా ఆరా ధించువారు ఆత్మతోను సత్యముతోను తండ్రిని ఆరాధించు కాలము వచ్చుచున్నది; అది ఇప్పుడును వచ్చేయున్నది; తన్ను ఆరాధించువారు అట్టివారే కావలెనని తండ్రి కోరు చ"
            },
            {
               "verse": "24",
               "text": "దేవుడు ఆత్మగనుక ఆయనను ఆరాధించు వారు ఆత్మతోను సత్యముతోను ఆరాధింపవలెననెను."
            },
            {
               "verse": "25",
               "text": "ఆ స్త్రీ ఆయనతోక్రీస్తనబడిన మెస్సీయ వచ్చునని నేనెరుగుదును; ఆయన వచ్చినప్పుడు మాకు సమస్తమును తెలియజేయునని చెప్పగా"
            },
            {
               "verse": "26",
               "text": "యేసునీతో మాటలాడు చున్న నేనే ఆయననని ఆమెతో చెప్పెను."
            },
            {
               "verse": "27",
               "text": "ఇంతలో ఆయన శిష్యులు వచ్చి ఆయన స్త్రీతో మాటలాడుట చూచి ఆశ్చర్యపడిరి గానినీకేమి కావలె ననియైనను, ఈమెతో ఎందుకు మాటలాడు చున్నావని యైనను ఎవడును అడుగలేదు."
            },
            {
               "verse": "28",
               "text": "ఆ స్త్రీ తన కుండ విడిచిపెట్టి ఊరిలోనికి వెళ్లి"
            },
            {
               "verse": "29",
               "text": "మీరు వచ్చి, నేను చేసిన వన్నియు నాతో చెప్పిన మనుష్యుని చూడుడి; ఈయన క్రీస్తుకాడా అని ఆ ఊరివారితో చెప్పగా"
            },
            {
               "verse": "30",
               "text": "వారు ఊరిలోనుండి బయలుదేరి ఆయనయొద్దకు వచ్చుచుండిరి."
            },
            {
               "verse": "31",
               "text": "ఆ లోగా శిష్యులుబోధకుడా, భోజనము చేయుమని ఆయనను వేడుకొనిరి."
            },
            {
               "verse": "32",
               "text": "అందుకాయనభుజించుటకు మీకు తెలియని ఆహారము నాకు ఉన్నదని వారితో చెప్పగా"
            },
            {
               "verse": "33",
               "text": "శిష్యులుఆయన భుజించుటకు ఎవడైన నేమైనను తెచ్చెనేమో అని యొకనితో ఒకడు చెప్పు కొనిరి."
            },
            {
               "verse": "34",
               "text": "యేసు వారిని చూచినన్ను పంపినవాని చిత్తము నెరవేర్చుటయు, ఆయన పని తుదముట్టించుటయు నాకు ఆహారమై యున్నది."
            },
            {
               "verse": "35",
               "text": "ఇంక నాలుగు నెలలైన తరువాత కోతకాలము వచ్చునని మీరు చెప్పుదురు గదా. ఇదిగో మీ కన్నులెత్తి పొలములను చూడుడి; అవి ఇప్పుడే తెల్లబారి కోతకు వచ్చియున్నవని మీతో చెప్పు చున్నాను."
            },
            {
               "verse": "36",
               "text": "విత్తువాడును కోయువాడును కూడ సంతో షించునట్లు, కోయువాడు జీతము పుచ్చుకొని నిత్య జీవార్థ మైన ఫలము సమకూర్చుకొనుచున్నాడు."
            },
            {
               "verse": "37",
               "text": "విత్తువా డొకడు కోయువాడొకడను మాట యీ విషయములో సత్యమే."
            },
            {
               "verse": "38",
               "text": "మీరు దేనినిగూర్చి కష్టపడ లేదో దానిని కోయుటకు మిమ్మును పంపితిని; ఇతరులు కష్టపడిరి మీరు వారి కష్టఫలములో ప్రవేశించుచున్నారని చెప్పెను."
            },
            {
               "verse": "39",
               "text": "నేను చేసినవన్నియు నాతో చెప్పెనని సాక్ష్య మిచ్చిన స్త్రీయొక్క మాటనుబట్టి ఆ ఊరిలోని సమర యులలో అనేకులు ఆయనయందు విశ్వాసముంచిరి."
            },
            {
               "verse": "40",
               "text": "ఆ సమరయులు ఆయనయొద్దకు వచ్చి,తమయొద్ద ఉండుమని ఆయనను వేడుకొనిరి గనుక ఆయన అక్కడ రెండు దినములుండెను."
            },
            {
               "verse": "41",
               "text": "ఆయన మాటలు వినినందున ఇంకను అనేకులు నమి్మ ఆ స్త్రీని చూచిఇకమీదట నీవు చెప్పిన మాటనుబట్టి కాక"
            },
            {
               "verse": "42",
               "text": "మామట్టుకు మేము విని, యీయన నిజముగా లోకరక్షకుడని తెలిసికొని నమ్ముచున్నామనిరి."
            },
            {
               "verse": "43",
               "text": "ఆ రెండుదినములైన తరువాత ఆయన అక్కడనుండి బయలుదేరి గలిలయకు వెళ్లెను."
            },
            {
               "verse": "44",
               "text": "ఎందుకనగా ప్రవక్త స్వదేశములో ఘనత పొందడని యేసు సాక్ష్య మిచ్చెను."
            },
            {
               "verse": "45",
               "text": "గలిలయులుకూడ ఆ పండుగకు వెళ్ళువారు గనుక యెరూషలేములో పండుగ సమయమున ఆయనచేసిన కార్యములన్నియు వారు చూచినందున ఆయన గలిలయకు వచ్చినప్పుడు వారు ఆయనను చేర్చుకొనిరి."
            },
            {
               "verse": "46",
               "text": "తాను నీళ్లు ద్రాక్షారసముగా చేసిన గలిలయలోని కానాకు ఆయన తిరిగి వచ్చెను. అప్పుడు కపెర్న హూ ములో ఒక ప్రధానికుమారుడు రోగియైయుండెను."
            },
            {
               "verse": "47",
               "text": "యేసు యూదయనుండి గలిలయకు వచ్చెనని అతడు విని ఆయనయొద్దకు వెళ్లి, తన కుమారుడు చావ సిద్ధమైయుండెను గనుక ఆయనవచ్చి అతని స్వస్థ పరచవలెనని వేడుకొనెను."
            },
            {
               "verse": "48",
               "text": "యేసుసూచక క్రియలను మహత్కార్యములను చూడ కుంటే మీరెంతమాత్రము నమ్మరని అతనితో చెప్పెను."
            },
            {
               "verse": "49",
               "text": "అందుకా ప్రధానిప్రభువా, నా కుమారుడు చావక మునుపే రమ్మని ఆయనను వేడుకొనెను."
            },
            {
               "verse": "50",
               "text": "యేసు నీవు వెళ్లుము, నీ కుమారుడు బ్రదికియున్నాడని అతనితో చెప్పగా ఆ మనుష్యుడు యేసు తనతో చెప్పిన మాట నమి్మ వెళ్లి పోయెను."
            },
            {
               "verse": "51",
               "text": "అతడింక వెళ్లుచుండగా అతని దాసులు అతనికి ఎదురుగావచ్చి, అతని కుమారుడు బ్రదికి యున్నాడని తెలియజెప్పిరి."
            },
            {
               "verse": "52",
               "text": "ఏ గంటకు వాడు బాగు పడసాగెనని వారిని అడిగినప్పుడు వారునిన్న ఒంటి గంటకు జ్వరము వానిని విడిచెనని అతనితో చెప్పిరి."
            },
            {
               "verse": "53",
               "text": "నీ కుమారుడు బ్రదికియున్నాడని యేసు తనతో చెప్పిన గంట అదే అని తండ్రి తెలిసికొనెను గనుక అతడును అతని యింటివారందరును నమి్మరి."
            },
            {
               "verse": "54",
               "text": "ఇది యేసు యూదయ నుండి గలిలయకు వచ్చి చేసిన రెండవ సూచకక్రియ."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "అటుతరువాత యూదుల పండుగ యొకటి వచ్చెను గనుక యేసు యెరూషలేమునకు వెళ్లెను."
            },
            {
               "verse": "2",
               "text": "యెరూషలేములో గొఱ్ఱల ద్వారము దగ్గర, హెబ్రీ భాషలో బేతెస్ద అనబడిన యొక కోనేరు కలదు, దానికి అయిదు మంటపములు కలవు."
            },
            {
               "verse": "3",
               "text": "ఆ యా సమయములకు దేవదూత కోనేటిలో దిగి నీళ్లు కదలించుట కలదు. నీరు కదలింపబడిన పిమ్మట, మొదట ఎవడు దిగునో వాడు ఎట్టి వ్యాధిగలవాడైనను బాగు పడును,"
            },
            {
               "verse": "4",
               "text": "గనుక ఆ మంటపములలో రోగులు, గ్రుడ్డివారు, కుంటివారు ఊచకాలుచేతులు గలవారు, గుంపులుగా పడియుండిరి."
            },
            {
               "verse": "5",
               "text": "అక్కడ ముప్పది యెనిమిది ఏండ్లనుండి వ్యాధిగల యొక మనుష్యుడుండెను."
            },
            {
               "verse": "6",
               "text": "యేసు, వాడు పడియుండుట చూచి, వాడప్పటికి బహుకాలమునుండి ఆ స్థితిలోనున్నాడని యెరిగిస్వస్థపడ గోరుచున్నావా అని వాని నడుగగా"
            },
            {
               "verse": "7",
               "text": "ఆ రోగి అయ్యా, నీళ్లు కదలింపబడి నప్పుడు నన్ను కోనేటిలోనికి దించుటకు నాకు ఎవడును లేడు గనుక నేను వచ్చునంతలో మరియొకడు నాకంటె ముందుగా దిగునని ఆయనకు ఉత్తరమిచ్చెను."
            },
            {
               "verse": "8",
               "text": "యేసు నీవు లేచి నీ పరుపెత్తికొని నడువుమని వానితో చెప్పగా"
            },
            {
               "verse": "9",
               "text": "వెంటనే వాడు స్వస్థతనొంది తన పరుపెత్తికొని నడిచెను."
            },
            {
               "verse": "10",
               "text": "ఆ దినము విశ్రాంతిదినము గనుక యూదులుఇది విశ్రాంతిదినము గదా; నీవు నీ పరుపెత్తికొన తగదే అని స్వస్థత నొందినవానితో చెప్పిరి."
            },
            {
               "verse": "11",
               "text": "అందుకు వాడు నన్ను స్వస్థపరచినవాడునీ పరుపెత్తికొని నడువుమని నాతో చెప్పెననెను."
            },
            {
               "verse": "12",
               "text": "వారు నీ పరుపెత్తికొని నడువుమని నీతో చెప్పినవాడెవడని వానిని అడిగిరి."
            },
            {
               "verse": "13",
               "text": "ఆయన ఎవడో స్వస్థతనొందినవానికి తెలియలేదు; ఆ చోటను గుంపు కూడియుండెను గనుక యేసు తప్పించుకొనిపోయెను."
            },
            {
               "verse": "14",
               "text": "అటుతరువాత యేసు దేవాలయములో వానిని చూచిఇదిగో స్వస్థతనొందితివి; మరి యెక్కువ కీడు నీకు కలుగకుండునట్లు ఇకను పాపము చేయకుమని చెప్పగా"
            },
            {
               "verse": "15",
               "text": "వాడు వెళ్లి, తన్ను స్వస్థపరచినవాడు యేసు అని యూదులకు తెలియజెప్పెను."
            },
            {
               "verse": "16",
               "text": "ఈ కార్యములను విశ్రాంతి దినమున చేసినందున యూదులు యేసును హింసించిరి."
            },
            {
               "verse": "17",
               "text": "అయితే యేసునాతండ్రి యిది వరకు పనిచేయుచున్నాడు, నేనును చేయుచున్నానని వారికి ఉత్తరమిచ్చెను."
            },
            {
               "verse": "18",
               "text": "ఆయన విశ్రాంతి దినాచారము మీరుట మాత్రమేగాక, దేవుడు తన సొంత తండ్రి అని చెప్పి, తన్ను దేవునితో సమానునిగా చేసికొనెను గనుక ఇందు నిమిత్తమును యూదులు ఆయనను చంపవలెనని మరి ఎక్కువగా ప్రయత్నము చేసిరి."
            },
            {
               "verse": "19",
               "text": "కాబట్టి యేసు వారికి ఇట్లు ప్రత్యుత్తరమిచ్చెను తండ్రి యేది చేయుట కుమారుడు చూచునో, అదే కాని తనంతట తాను ఏదియు చేయనేరడు; ఆయన వేటిని చేయునో, వాటినే కుమారుడును ఆలాగే చేయును."
            },
            {
               "verse": "20",
               "text": "తండ్రి, కుమారుని ప్రేమించుచు, తాను చేయువాటి నెల్లను ఆయనకు అగపరచుచున్నాడని మీతో నిశ్చయముగా చెప్పుచున్నాను. మరియు మీరు ఆశ్చర్య పడునట్లు వీటికంటె గొప్ప కార్యములను ఆయనకు అగపరచును."
            },
            {
               "verse": "21",
               "text": "తండ్రి మృతులను ఏలాగు లేపి బ్రదికించునో ఆలాగే కుమారుడును తనకిష్టము వచ్చినవారిని బ్రదికించును."
            },
            {
               "verse": "22",
               "text": "తండ్రి యెవనికిని తీర్పు తీర్చడు గాని"
            },
            {
               "verse": "23",
               "text": "తండ్రిని ఘనపరచునట్లుగా అందరును కుమారుని ఘనపరచ వలెనని తీర్పుతీర్చుటకు సర్వాధికారము కుమారునికి అప్పగించియున్నాడు; కుమారుని ఘనపరచనివాడు ఆయనను పంపిన తండ్రిని ఘనపరచడు."
            },
            {
               "verse": "24",
               "text": "నా మాట విని నన్ను పంపినవానియందు విశ్వాసముంచువాడు నిత్య జీవము గలవాడు; వాడు తీర్పులోనికి రాక మరణములొ నుండి జీవములోనికి దాటియున్నాడని మీతో నిశ్చ యముగా చెప్పుచున్నాను."
            },
            {
               "verse": "25",
               "text": "మృతులు దేవుని కుమారుని శబ్దము విను గడియ వచ్చుచున్నది, ఇప్పుడే వచ్చియున్నది, దానిని వినువారు జీవింతురని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "26",
               "text": "తండ్రి యేలాగు తనంతట తానే జీవముగలవాడై యున్నాడో ఆలాగే కుమారుడును తనంతట తానే జీవముగలవాడై యుండుటకు కుమారునికి అధికారము అనుగ్రహించెను."
            },
            {
               "verse": "27",
               "text": "మరియు ఆయన మనుష్య కుమారుడు గనుక తీర్పుతీర్చుటకు (తండ్రి) అధికారము అనుగ్రహించెను."
            },
            {
               "verse": "28",
               "text": "దీనికి ఆశ్చర్యపడకుడి; ఒక కాలము వచ్చుచున్నది; ఆ కాలమున సమాధులలో నున్నవారందరు ఆయన శబ్దము విని"
            },
            {
               "verse": "29",
               "text": "మేలు చేసినవారు జీవ పునరుత్థానమున కును కీడు చేసినవారు తీర్పు పునరుత్థానమునకును బయటికి వచ్చెదరు."
            },
            {
               "verse": "30",
               "text": "నా అంతట నేనే ఏమియు చేయలేను; నేను విను నట్లుగా తీర్పు తీర్చుచున్నాను. నన్ను పంపిన వాని చిత్తప్రకారమే చేయగోరుదును గాని నా యిష్ట ప్రకారము చేయగోరను గనుక నా తీర్పు న్యాయమైనది."
            },
            {
               "verse": "31",
               "text": "నన్ను గూర్చి నేను సాక్ష్యము చెప్పుకొనినయెడల నా సాక్ష్యము సత్యము కాదు."
            },
            {
               "verse": "32",
               "text": "నన్నుగూర్చి సాక్ష్య మిచ్చు వేరొకడు కలడు; ఆయన నన్నుగూర్చి ఇచ్చు సాక్ష్యము సత్యమని యెరుగుదును."
            },
            {
               "verse": "33",
               "text": "మీరు యోహాను నొద్దకు (కొందరిని) పంపితిరి; అతడు సత్యమునకు సాక్ష్యమిచ్చెను."
            },
            {
               "verse": "34",
               "text": "నేను మనుష్యులవలన సాక్ష్యమంగీకరింపను గాని మీరు రక్షింప బడవలెనని యీ మాటలు చెప్పుచున్నాను."
            },
            {
               "verse": "35",
               "text": "అతడు మండుచు ప్రకాశించుచున్న దీపమైయుండెను, మీరతని వెలుగులో ఉండి కొంతకాలము ఆనందిచుటకు ఇష్ట పడితిరి."
            },
            {
               "verse": "36",
               "text": "అయితే యోహాను సాక్ష్యముకంటె నా కెక్కువైన సాక్ష్యము కలదు; అదేమనిన, నేను నెర వేర్చుటకై తండ్రి యే క్రియలను నా కిచ్చియున్నాడో, నేను చేయుచున్న ఆ క్రియలే తండ్రి నన్ను ప"
            },
            {
               "verse": "37",
               "text": "మరియు నన్ను పంపిన తండ్రియే నన్నుగూర్చి సాక్ష్య మిచ్చుచున్నాడు; మీరు ఏ కాలమందైనను ఆయన స్వరము వినలేదు; ఆయన స్వరూపము చూడలేదు."
            },
            {
               "verse": "38",
               "text": "ఆయన ఎవరిని పంపెనో ఆయనను మీరు నమ్మలేదు గనుక మీలో ఆయన వాక్యము నిలిచియుండలేదు."
            },
            {
               "verse": "39",
               "text": "లేఖన ములయందు మీకు నిత్యజీవము కలదని తలంచుచు వాటిని పరిశోధించుచున్నారు, అవే నన్నుగూర్చి సాక్ష్యమిచ్చు చున్నవి."
            },
            {
               "verse": "40",
               "text": "అయితే మీకు జీవము కలుగునట్లు మీరు నాయొద్దకు రానొల్లరు."
            },
            {
               "verse": "41",
               "text": "నేను మనుష్యులవలన మహిమ పొందువాడనుకాను."
            },
            {
               "verse": "42",
               "text": "నేను మిమ్మును ఎరుగుదును; దేవుని ప్రేమ మీలో లేదు."
            },
            {
               "verse": "43",
               "text": "నేను నా తండ్రి నామమున వచ్చియున్నాను, మీరు నన్ను అంగీకరింపరు, మరి యొకడు తన నామమున వచ్చినయెడల వానిని అంగీ కరింతురు,"
            },
            {
               "verse": "44",
               "text": "అద్వితీయ దేవునివలన వచ్చు మెప్పునుకోరక యొకనివలన ఒకడు మెప్పుపొందుచున్న మీరు ఏలాగు నమ్మగలరు? నేను తండ్రియొద్ద మీమీద నేరము మోపుదునని తలంచకుడి;"
            },
            {
               "verse": "45",
               "text": "మీరాశ్రయించుచున్న మోషే మీమీద నేరము మోపును."
            },
            {
               "verse": "46",
               "text": "అతడు నన్నుగూర్చి వ్రాసెను గనుక మీరు మోషేను నమి్మనట్టయిన నన్నును నమ్ముదురు."
            },
            {
               "verse": "47",
               "text": "మీరతని లేఖనములను నమ్మనియెడల నా మాటలు ఏలాగు నమ్ముదురనెను."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "అటుతరువాత యేసు తిబెరియ సముద్రము, అనగా గలిలయ సముద్రము దాటి అద్దరికి వెళ్లెను."
            },
            {
               "verse": "2",
               "text": "రోగుల యెడల ఆయన చేసిన సూచక క్రియలను చూచి బహు జనులు ఆయనను వెంబడించిరి."
            },
            {
               "verse": "3",
               "text": "యేసు కొండయెక్కి అక్కడ తన శిష్యులతో కూడ కూర్చుండెను."
            },
            {
               "verse": "4",
               "text": "అప్పుడు పస్కా అను యూదుల పండుగ సమీపించెను."
            },
            {
               "verse": "5",
               "text": "కాబట్టి యేసు కన్నులెత్తి బహు జనులు తనయొద్దకు వచ్చుట చూచివీరు భుజించుటకు ఎక్కడనుండి రొట్టెలు కొని తెప్పింతుమని ఫిలిప్పు నడిగెను గాని"
            },
            {
               "verse": "6",
               "text": "యేమి చేయనై యుండెనో తానే యెరిగియుండి అతనిని పరీక్షించుటకు ఆలాగడిగెను."
            },
            {
               "verse": "7",
               "text": "అందుకు ఫిలిప్పువారిలో ప్రతివాడును కొంచెము కొంచెము పుచ్చుకొనుటకైనను రెండువందల దేనారముల రొట్టెలు చాలవని ఆయనతో చెప్పెను."
            },
            {
               "verse": "8",
               "text": "ఆయన శిష్యులలో ఒకడు, అనగా సీమోను పేతురు సహోదరుడైన అంద్రెయ"
            },
            {
               "verse": "9",
               "text": "ఇక్కడ ఉన్న యొక చిన్న వానియొద్ద అయిదు యవల రొట్టెలు రెండు చిన్న చేపలు ఉన్నవి గాని, యింత మందికి ఇవి ఏమాత్రమని ఆయనతో అనగా"
            },
            {
               "verse": "10",
               "text": "యేసు జనులను కూర్చుండబెట్టుడని చెప్పెను. ఆ చోట చాల పచ్చికయుండెను గనుక లెక్కకు ఇంచుమించు అయిదువేలమంది పురుషులు కూర్చుండిరి."
            },
            {
               "verse": "11",
               "text": "యేసు ఆ రొట్టెలు పట్టుకొని కృతజ్ఞ తాస్తుతులు చెల్లించి కూర్చున్నవారికి వడ్డించెను. ఆలాగున చేపలుకూడ వారికిష్టమైనంత మట్టుకు వడ్డించెను;"
            },
            {
               "verse": "12",
               "text": "వారు తృప్తిగా తినిన తరువాత ఏమియు నష్టపడకుండ మిగిలిన ముక్కలు పోగుచేయుడని తన శిష్యులతో చెప్పెను."
            },
            {
               "verse": "13",
               "text": "కాబట్టి వారు భుజించిన తరువాత వారి యొద్ద మిగిలిన అయిదు యవల రొట్టెల ముక్కలు పోగుచేసి పండ్రెండు గంపలు నింపిరి."
            },
            {
               "verse": "14",
               "text": "ఆ మనుష్యులు యేసు చేసిన సూచక క్రియను చూచినిజముగా ఈ లోకమునకు రాబోవు ప్రవక్త ఈయనే అని చెప్పుకొనిరి."
            },
            {
               "verse": "15",
               "text": "రాజుగా చేయుటకు వారు వచ్చి తన్ను బలవంతముగా పట్టుకొనబోవుచున్నారని యేసు ఎరిగి, మరల కొండకు ఒంటరిగా వెళ్లెను."
            },
            {
               "verse": "16",
               "text": "సాయంకాలమైనప్పుడు ఆయన శిష్యులు సముద్రము నొద్దకు వెళ్లి దోనె యెక్కి సముద్రపు టద్దరినున్న కపెర్నహూమునకు పోవుచుండిరి."
            },
            {
               "verse": "17",
               "text": "అంతలో చీక టాయెను గాని యేసు వారియొద్దకు ఇంకను రాలేదు."
            },
            {
               "verse": "18",
               "text": "అప్పుడు పెద్ద గాలి విసరగా సముద్రము పొంగుచుండెను."
            },
            {
               "verse": "19",
               "text": "వారు ఇంచుమించు రెండు కోసుల దూరము దోనెను నడిపించిన తరువాత, యేసు సముద్రముమీద నడుచుచు తమ దోనెదగ్గరకు వచ్చుట చూచి భయపడిరి;"
            },
            {
               "verse": "20",
               "text": "అయితే ఆయన నేనే, భయపడకుడని వారితో చెప్పెను."
            },
            {
               "verse": "21",
               "text": "కనుక ఆయనను దోనెమీద ఎక్కించుకొనుటకు వారిష్టపడిరి. వెంటనే ఆ దోనె వారు వెళ్లుచున్న ప్రదేశమునకు చేరెను."
            },
            {
               "verse": "22",
               "text": "మరునాడు సముద్రపుటద్దరిని నిలిచియున్న జన సమూహము వచ్చి చూడగా, ఒక చిన్న దోనె తప్ప అక్కడ మరియొకటి లేదనియు, యేసు తన శిష్యులతో కూడ దోనె ఎక్కలేదు గాని ఆయన శిష్యులు మాత్రమే వెళ్లిరనియు తెలిసికొనిరి."
            },
            {
               "verse": "23",
               "text": "అయితే ప్రభువు కృతజ్ఞతా స్తుతులు చెల్లించినప్పుడు వారు రొట్టె భుజించిన చోటు నకు దగ్గరనున్న తిబెరియనుండి వేరే చిన్న దోనెలు వచ్చెను."
            },
            {
               "verse": "24",
               "text": "కాబట్టి యేసును ఆయన శిష్యులును అక్కడ లేకపోవుట జనసమూహము చూచి నప్పుడు వారా చిన్న దోనెలెక్కి యేసును వెదకుచు కపెర్నహూమునకు వచ్చిరి."
            },
            {
               "verse": "25",
               "text": "సముద్రపుటద్దరిని ఆయనను కనుగొనిబోధకుడా, నీవెప్పుడు ఇక్కడికి వచ్చితివని అడుగగా"
            },
            {
               "verse": "26",
               "text": "యేసు మీరు సూచనలను చూచుటవలన కాదు గాని రొట్టెలు భుజించి తృప్తి పొందుటవలననే నన్ను వెదకుచున్నారని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "27",
               "text": "క్షయమైన ఆహారముకొరకు కష్టపడకుడి గాని నిత్యజీవము కలుగ జేయు అక్షయమైన ఆహారముకొరకే కష్టపడుడి; మనుష్య కుమారుడు దానిని మీకిచ్చును, ఇందుకై తండ్రియైన దేవుడు ఆయనకు ముద్రవేసియున్నాడని చెప్పెను."
            },
            {
               "verse": "28",
               "text": "వారు మేము దేవుని క్రియలు జరిగించుటకు ఏమి చేయ వలెనని ఆయనను అడుగగా"
            },
            {
               "verse": "29",
               "text": "యేసు ఆయన పంపిన వానియందు మీరు విశ్వాసముంచుటయే దేవుని క్రియయని వారితో చెప్పెను."
            },
            {
               "verse": "30",
               "text": "వారు అట్లయితే మేము చూచి నిన్ను విశ్వసించుటకు నీవు ఏ సూచక క్రియ చేయుచున్నావు? ఏమి జరిగించుచున్నావు?"
            },
            {
               "verse": "31",
               "text": "భుజించు టకు పరలోకమునుండి ఆయన ఆహారము వారికి అను గ్రహించెను అని వ్రాయబడినట్టు మన పితరులు అరణ్యములో మన్నాను భుజించిరని ఆయనతో చెప్పిరి."
            },
            {
               "verse": "32",
               "text": "కాబట్టి యేసుపరలోకమునుండి వచ్చు ఆహారము మోషే మీకియ్యలేదు, నా తండ్రియే పరలోకమునుండి వచ్చు నిజమైన ఆహారము మీకను గ్రహించుచున్నాడు."
            },
            {
               "verse": "33",
               "text": "పరలోకమునుండి దిగి వచ్చి, లోకమునకు జీవము నిచ్చునది దేవుడనుగ్రహించు ఆహారమై యున్నదని మీతో నిశ్చయముగా చెప్పుచున్నానని వారితో చెప్పెను."
            },
            {
               "verse": "34",
               "text": "కావున వారు ప్రభువా,యీ ఆహారము ఎల్లప్పుడును మాకు అనుగ్రహించు మనిరి."
            },
            {
               "verse": "35",
               "text": "అందుకు యేసు వారితో ఇట్లనెను - ``జీవాహారము నేనే; నా యొద్దకు వచ్చువాడు ఏమాత్రమును ఆకలి గొనడు. నాయందు విశ్వాసముంచువాడు ఎప్పుడును దప్పిగొనడు."
            },
            {
               "verse": "36",
               "text": "మీరు నన్ను చూచి యుండియు విశ్వసింపక యున్నారని మీతో చెప్పితిని."
            },
            {
               "verse": "37",
               "text": "తండ్రి నాకు అనుగ్రహించువారందరును నాయొద్దకు వత్తురు; నాయొద్దకు వచ్చువానిని నేనెంత మాత్రమును బయటికి త్రోసివేయును."
            },
            {
               "verse": "38",
               "text": "నా ఇష్టమును నెరవేర్చు కొనుటకు నేను రాలేదు; నన్ను పంపిన వాని చిత్తము నెరవేర్చుటకే పరలోకము నుండి దిగివచ్చితిని."
            },
            {
               "verse": "39",
               "text": "`ఆయన నాకు అనుగ్రహించిన దానియంతటిలో నేనేమియు పొగొట్టుకొనక, అంత్యదినమున దాని లేపుటయే నన్ను పంపినవాని చిత్తమైయున్నది.`"
            },
            {
               "verse": "40",
               "text": "కుమారుని చూచి ఆయనయందు విశ్వాస ముంచు ప్రతివాడును నిత్యజీవము పొందుటయే నా తండ్రి చిత్తము; అంత్యదినమున నేను వానిని లేపుదును.``"
            },
            {
               "verse": "41",
               "text": "కాబట్టి నేను పరలోకము నుండి దిగి వచ్చిన ఆహారమని ఆయన చెప్పినందున యూదులు ఆయనను గూర్చి సణుగు కొనుచు -"
            },
            {
               "verse": "42",
               "text": "ఈయన యోసేపు కుమారుడైన యేసు కాడా? ఈయన తల్లిదండ్రులను మన మెరుగుదుము గదా? - నేను పరలోకము నుండి దిగివచ్చియున్నానని ఈయన ఏలాగు చెప్పుచున్నాడనిరి."
            },
            {
               "verse": "43",
               "text": "అందుకు యేసు - ``మీలో మీరు సణుగుకొనకుడి;"
            },
            {
               "verse": "44",
               "text": "నన్ను పంపిన తండ్రి వానిని ఆకర్షించితేనే గాని ఎవడును నా యొద్దకు రాలేడు; అంత్యదినమున నేను వానిని లేపుదును."
            },
            {
               "verse": "45",
               "text": "వారందరును దేవునిచేత బోధింపబడుదురు అని ప్రవక్తల లేఖనములలో వ్రాయబడియున్నది గనుక తండ్రి వలన విని నేర్చుకొనిన ప్రతివాడును నాయొద్దకు వచ్చును."
            },
            {
               "verse": "46",
               "text": "దేవుని యొద్ద నుండి వచ్చినవాడు తప్ప మరి ఎవడును తండ్రిని చూచి యుండలేదు; ఈయనే తండ్రిని చూచియున్నాడు."
            },
            {
               "verse": "47",
               "text": "విశ్వసించువాడే నిత్యజీవము గలవాడు."
            },
            {
               "verse": "48",
               "text": "జీవాహారము నేనే."
            },
            {
               "verse": "49",
               "text": "మీ పితరులు అరణ్యములో మన్నాను తినినను చనిపోయిరి."
            },
            {
               "verse": "50",
               "text": "దీనిని తినువాడు చావకుండునట్లు పరలోకము నుండి దిగివచ్చిన ఆహారమిదే."
            },
            {
               "verse": "51",
               "text": "పరలోకము నుండి దిగివచ్చిన జీవాహారమును నేనే. ఎవడైనను ఈ ఆహారము భుజించితే వాడెల్లప్పుడును జీవించును; మరియు నేనిచ్చు ఆహారము లోకమునకు జీవముకొరకైన నా శరీరమే అని మీతో నిశ్చయముగా చెప్పుచున్నాను`` అనెను."
            },
            {
               "verse": "52",
               "text": "యూదులు- ఈయన తన శరీరమును ఏలాగు తిననియ్యగలడని యొకనితో ఒకడు వాదించిరి."
            },
            {
               "verse": "53",
               "text": "`కావున యేసు ఇట్లనెను -``మీరు మనుష్యకుమారుని శరీరము తిని ఆయన రక్తము త్రాగితేనే కాని, మీలో మీరు జీవము గలవారు కారు.`"
            },
            {
               "verse": "54",
               "text": "నా శరీరము తిని నా రక్తము త్రాగువాడే నిత్యజీవము గలవాడు; అంత్యదినమున నేను వానిని లేపుదును."
            },
            {
               "verse": "55",
               "text": "నా శరీరము నిజమైన ఆహారమును నా రక్తము నిజమైన పానమునై యున్నది."
            },
            {
               "verse": "56",
               "text": "`నా శరీరము తిని నా రక్తము త్రాగువాడు నాయందును, నేను వానియందును నిలిచియుందుము.`"
            },
            {
               "verse": "57",
               "text": "జీవముగల తండ్రి నన్ను పంపెను గనుక నేను తండ్రి మూలముగా జీవించుచున్నట్టే నన్ను తినువాడును నా మూలముగా జీవించును."
            },
            {
               "verse": "58",
               "text": "ఇదే పరలోకము నుండి దిగివచ్చిన ఆహారము; పితరులు మన్నాను తినియు చనిపోయినట్టు కాదు; ఈ ఆహారము తినువాడు ఎల్లప్పుడును జీవించునని నిశ్చయముగా మీతో చెప్పుచున్నాను`` అనెను"
            },
            {
               "verse": "59",
               "text": "ఆయన కపెర్నహూములో బోధించుచు సమాజ మందిరములో ఈ మాటలు చెప్పెను."
            },
            {
               "verse": "60",
               "text": "`ఆయన శిష్యులలో అనేకులు ఈ మాట విని - ఇది కఠినమైన మాట, ఇది ఎవడు వినగలడని చెప్పుకొనిరి.`"
            },
            {
               "verse": "61",
               "text": "యేసు తన శిష్యులు దీనిని గూర్చి సణుగుకొనుచున్నారని తనకు తానే ఎరిగి వారితో ఇట్లనెను - ``దీనివలన మీరు అభ్యంతర పుచున్నారా?"
            },
            {
               "verse": "62",
               "text": "అలాగైతే మనుష్యుకుమారుడు మునుపున్న చోటునకు ఎక్కుట మీరు చూచిన యెడల ఏమందురు ?"
            },
            {
               "verse": "63",
               "text": "`ఆత్మయే జీవింపచేయుచున్నది; శరీరము కేవలము నిష్ప్రయోజనము. నేను మీతో చెప్పియున్న మాటలు ఆత్మయు జీవమునై యున్నవి, గాని`"
            },
            {
               "verse": "64",
               "text": "`మీలో విశ్వసించనివారు కొందరున్నారు`` అని వారితో చెప్పెను. విశ్వసించనివారెవరో, తన్ను అప్పగింపబోవువాడెవడో, మొదటి నుండి యేసునకు తెలియును.`"
            },
            {
               "verse": "65",
               "text": "మరియు ఆయన - ``తండ్రి చేత వానికి కృప అనుగ్రహింపబడకుంటే ఎవడును నాయొద్దకు రాలేడని ఈ హేతువును బట్టి మీతో చెప్పితిని`` అనెను."
            },
            {
               "verse": "66",
               "text": "`అప్పటి నుండి ఆయన శిష్యులలో అనేకులు వెనుక తీసి, మరి ఎన్నడును ఆయనను వెంబడింపలేదు.`"
            },
            {
               "verse": "67",
               "text": "కాబట్టి యేసు - ``మీరు కూడ వెళ్లిపోవలెనని యున్నారా?`` అని పన్నెండు మందిని అడుగగా."
            },
            {
               "verse": "68",
               "text": "`సీమోను పేతురు - ప్రభువా, ఎవనియొద్దకు వెళ్లుదుము ? నీవే నిత్యజీవపు మాటలు గలవాడవు;`"
            },
            {
               "verse": "69",
               "text": "నీవే దేవుని పరిశుద్ధుడవని మేము విశ్వసించి ఎరిగి యున్నామని ఆయనతో చెప్పెను."
            },
            {
               "verse": "70",
               "text": "అందుకు యేసు - ``నేను మిమ్మును పన్నెండు గురిని ఏర్పచు కొనలేదా? మీలో ఒకడు సాతాను`` అని వారితో చెప్పెను."
            },
            {
               "verse": "71",
               "text": "సీమోను ఇస్కరియోతు కుమారుడైన యూదా పన్నెండు మందిలో ఒకడైయుండి ఆయనను అప్పగింపబోవు చుండెను గనుక వానిని గూర్చియే ఆయన ఈ మాట చెప్పెను."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "అటు తరువాత యూదులు ఆయనను చంప వెదకి నందున యేసు యూదయలో సంచరించనొల్లక గలిలయలో సంచరించుచుండెను."
            },
            {
               "verse": "2",
               "text": "యూదుల పర్ణశాలల పండుగ సమీపించెను గనుక"
            },
            {
               "verse": "3",
               "text": "ఆయన సహోదరులు ఆయనను చూచినీవు చేయుచున్న క్రియలు నీ శిష్యులును చూచునట్లు ఈ స్థలము విడిచి యూదయకు వెళ్లుము."
            },
            {
               "verse": "4",
               "text": "బహిరంగమున అంగీకరింపబడ గోరువాడెవడును తన పని రహస్యమున జరిగింపడు. నీవు ఈ కార్యములు చేయుచున్నయెడల నిన్ను నీవే లోకమునకు కన బరచుకొనుమని చెప్పిరి."
            },
            {
               "verse": "5",
               "text": "ఆయన సహోదరులైనను ఆయనయందు విశ్వాసముంచలేదు."
            },
            {
               "verse": "6",
               "text": "యేసు నా సమయ మింకను రాలేదు; మీ సమయమెల్లప్పుడును సిద్ధముగానే యున్నది."
            },
            {
               "verse": "7",
               "text": "లోకము మిమ్మును ద్వేషింపనేరదుగాని, దాని క్రియలు చెడ్డవని నేను దానినిగూర్చి సాక్ష్యమిచ్చు చున్నాను గనుక అది నన్ను ద్వేషించుచున్నది."
            },
            {
               "verse": "8",
               "text": "మీరు పండుగకు వెళ్లుడి; నా సమయమింకను పరిపూర్ణముకాలేదు గనుక నేను ఈ పండుగకు ఇప్పుడే వెళ్లనని వారితో చెప్పెను."
            },
            {
               "verse": "9",
               "text": "ఆయన వారితో ఈలాగున చెప్పి గలిలయలో నిలిచిపోయెను."
            },
            {
               "verse": "10",
               "text": "అయితే ఆయన సహోదరులు పండుగకు వెళ్లిపోయిన తరువాత ఆయనకూడ బహిరంగముగా వెళ్లక రహస్యముగా వెళ్లెను."
            },
            {
               "verse": "11",
               "text": "పండుగలో యూదులుఆయన ఎక్కడనని ఆయనను వెదకుచుండిరి."
            },
            {
               "verse": "12",
               "text": "మరియు జనసమూహము లలో ఆయననుగూర్చి గొప్ప సణుగు పుట్టెను; కొందరాయన మంచివాడనిరి; మరికొందరుకాడు, ఆయన జనులను మోసపుచ్చువాడనిరి;"
            },
            {
               "verse": "13",
               "text": "అయితే యూదులకు భయపడి ఆయనను గూర్చి యెవడును బహిరంగముగా మాటలాడలేదు."
            },
            {
               "verse": "14",
               "text": "సగము పండుగైనప్పుడు యేసు దేవాలయములోనికి వెళ్లి బోధించుచుండెను."
            },
            {
               "verse": "15",
               "text": "యూదులు అందుకు ఆశ్చర్య పడిచదువుకొనని ఇతనికి ఈ పాండిత్యమెట్లు వచ్చెనని చెప్పుకొనిరి."
            },
            {
               "verse": "16",
               "text": "అందుకు యేసునేను చేయు బోధ నాది కాదు; నన్ను పంపినవానిదే."
            },
            {
               "verse": "17",
               "text": "ఎవడైనను ఆయన చిత్తము చొప్పున చేయ నిశ్చయించుకొనినయెడల, ఆ బోధ దేవునివలన కలిగినదో, లేక నా యంతట నేనే బోధించు చున్నానో, వాడు తెలిసికొనును."
            },
            {
               "verse": "18",
               "text": "తనంతట తానే బోధించువాడు స్వకీయ మహిమను వెదకును గాని తన్ను పంపినవాని మహి మను వెదకువాడు సత్యవంతుడు, ఆయన యందు ఏ దుర్నీతియులేదు."
            },
            {
               "verse": "19",
               "text": "మోషే మీకు ధర్మశాస్త్రము ఇయ్యలేదా? అయినను మీలో ఎవడును ఆ ధర్మశాస్త్ర మును గైకొనడు; మీరెందుకు నన్ను చంప జూచుచున్నారని వారితో చెప్పెను."
            },
            {
               "verse": "20",
               "text": "అందుకు జనసమూహమునీవు దయ్యము పట్టినవాడవు, ఎవడు నిన్ను చంప జూచుచున్నాడని అడుగగా"
            },
            {
               "verse": "21",
               "text": "యేసు వారిని చూచి నేను ఒక కార్యము చేసితిని; అందుకు మీరందరు ఆశ్చర్యపడు చున్నారు."
            },
            {
               "verse": "22",
               "text": "మోషే మీకు సున్నతి సంస్కారమును నియమించెను, ఈ సంస్కారము మోషేవలన కలిగినది కాదు, పితరులవలననే కలిగినది. అయినను విశ్రాంతిదినమున మీరు మనుష్యునికి సున్నతి చేయు చున్నారు."
            },
            {
               "verse": "23",
               "text": "మోషే ధర్మ శాస్త్రము మీరకుండునట్లు ఒక మనుష్యుడు విశ్రాంతి దినమున సున్నతిపొందును గదా. ఇట్లుండగా నేను విశ్రాంతి దినమున ఒక మనుష్యుని పూర్ణస్వస్థతగల వానిగా చేసినందుకు మీరు నామీద ఆగ్రహపడు చున్నారేమి?"
            },
            {
               "verse": "24",
               "text": "వెలిచూపునుబట్టి తీర్పు తీర్చక న్యాయమైన తీర్పు తీర్చుడనెను."
            },
            {
               "verse": "25",
               "text": "యెరూషలేమువారిలో కొందరువారు చంప వెదకు వాడు ఈయనే కాడా?"
            },
            {
               "verse": "26",
               "text": "ఇదిగో ఈయన బహిరంగముగా మాటలాడుచున్నను ఈయనను ఏమనరు; ఈయన క్రీస్తని అధికారులు నిజముగా తెలిసికొనియుందురా?"
            },
            {
               "verse": "27",
               "text": "అయినను ఈయన ఎక్కడి వాడో యెరుగుదుము; క్రీస్తు వచ్చునప్పుడు ఆయన యెక్కడివాడో యెవడును ఎరుగడని చెప్పుకొనిరి."
            },
            {
               "verse": "28",
               "text": "కాగా యేసు దేవాలయములో బోధించుచుమీరు నన్నెరుగుదురు; నేనెక్కడివాడనో యెరుగుదురు; నా యంతట నేనే రాలేదు, నన్ను పంపినవాడు సత్యవంతుడు, ఆయనను మీరెరుగరు."
            },
            {
               "verse": "29",
               "text": "నేను ఆయన యొద్దనుండి వచ్చితిని;ఆయన నన్ను పంపెను గనుక నేను ఆయనను ఎరుగుదునని బిగ్గరగా చెప్పెను."
            },
            {
               "verse": "30",
               "text": "అందుకు వారాయనను పట్టుకొన యత్నముచేసిరి గాని ఆయన గడియ యింకను రాలేదు గనుక ఎవడును ఆయనను పట్టు కొనలేదు."
            },
            {
               "verse": "31",
               "text": "మరియు జనసమూహములో అనేకులు ఆయనయందు విశ్వాసముంచిక్రీస్తు వచ్చునప్పుడు ఈయన చేసినవాటి కంటె ఎక్కువైన సూచక క్రియలు చేయునా అని చెప్పుకొనిరి."
            },
            {
               "verse": "32",
               "text": "జనసమూహము ఆయనను గూర్చి యీలాగు సణుగుకొనుట పరిసయ్యులు వినినప్పుడు, ప్రధానయాజకులును పరిసయ్యులును ఆయనను పట్టుకొనుటకు బంట్రౌతులను పంపిరి."
            },
            {
               "verse": "33",
               "text": "యేసు ఇంక కొంతకాలము నేను మీతోకూడ నుందును; తరువాత నన్ను పంపినవానియొద్దకు వెళ్లుదును;"
            },
            {
               "verse": "34",
               "text": "మీరు నన్ను వెదకుదురు గాని నన్ను కనుగొనరు, నేనెక్కడ ఉందునో అక్కడికి మీరు రాలేరనెను."
            },
            {
               "verse": "35",
               "text": "అందుకు యూదులుమనము ఈయనను కనుగొనకుండునట్లు ఈయన ఎక్కడికి వెళ్లబోవుచున్నాడు? గ్రీసుదేశస్థులలో చెదరిపోయిన వారియొద్దకు వెళ్లి గ్రీసుదేశస్థులకు బోధించునా?"
            },
            {
               "verse": "36",
               "text": "నన్ను వెదకుదురు గాని కనుగొనరు, నేనెక్కడ ఉందునో అక్కడికి మీరు రాలేరని ఆయన చెప్పిన యీ మాట ఏమిటో అని తమలోతాము చెప్పుకొనుచుండిరి."
            },
            {
               "verse": "37",
               "text": "ఆ పండుగలో మహాదినమైన అంత్యదినమున యేసు నిలిచిఎవడైనను దప్పిగొనిన యెడల నాయొద్దకు వచ్చి దప్పి తీర్చుకొనవలెను."
            },
            {
               "verse": "38",
               "text": "నాయందు విశ్వాసముంచు వాడెవడో లేఖనము చెప్పినట్టు వాని కడుపులోనుండి జీవ జలనదులు పారునని బిగ్గరగా చెప్పెను."
            },
            {
               "verse": "39",
               "text": "తనయందు విశ్వాసముంచువారు పొంద బోవు ఆత్మనుగూర్చి ఆయన ఈ మాట చెప్పెను. యేసు ఇంకను మహిమపరచబడలేదు గనుక ఆత్మ ఇంకను అనుగ్రహింపబడియుండలేదు."
            },
            {
               "verse": "40",
               "text": "జనసమూహములో కొందరు ఈ మాటలు వినినిజముగా ఈయన ఆ ప్రవక్తయే అనిరి;"
            },
            {
               "verse": "41",
               "text": "మరికొందరుఈయన క్రీస్తే అనిరి; మరికొందరుఏమి? క్రీస్తు గలిలయలో నుండి వచ్చునా?"
            },
            {
               "verse": "42",
               "text": "క్రీస్తు దావీదు సంతానములో పుట్టి దావీదు ఉండిన బేత్లెహేమను గ్రామములోనుండి వచ్చునని లేఖనము చెప్పుటలేదా అనిరి."
            },
            {
               "verse": "43",
               "text": "కాబట్టి ఆయనను గూర్చి జనసమూహములో భేదము పుట్టెను."
            },
            {
               "verse": "44",
               "text": "వారిలో కొందరు ఆయనను పట్టుకొన దలచిరి గాని యెవడును ఆయనను పట్టుకొనలేదు."
            },
            {
               "verse": "45",
               "text": "ఆ బంట్రౌతులు ప్రధానయాజకులయొద్దకును పరి సయ్యులయొద్దకును వచ్చినప్పుడువారుఎందుకు మీ రాయ నను తీసికొని రాలేదని అడుగగా"
            },
            {
               "verse": "46",
               "text": "ఆ బంట్రౌతులుఆ మనుష్యుడు మాటలాడినట్లు ఎవడును ఎన్నడును మాట లాడలేదనిరి."
            },
            {
               "verse": "47",
               "text": "అందుకు పరిసయ్యులుమీరుకూడ మోస పోతిరా?"
            },
            {
               "verse": "48",
               "text": "అధి కారులలో గాని పరిసయ్యులలో గాని యెవడైనను ఆయనయందు విశ్వాసముంచెనా?"
            },
            {
               "verse": "49",
               "text": "అయితే ధర్మశాస్త్ర మెరుగని యీ జనసమూహము శాపగ్రస్తమైనదని వారితో అనిరి."
            },
            {
               "verse": "50",
               "text": "అంతకుమునుపు ఆయనయొద్దకు వచ్చిన నీకొదేము వారిలో ఒకడు."
            },
            {
               "verse": "51",
               "text": "అతడు ఒక మనుష్యుని మాట వినకమునుపును, వాడు చేసినది తెలిసికొనక మునుపును, మన ధర్మశాస్త్రము అతనికి తీర్పు తీర్చునా అని అడుగగా"
            },
            {
               "verse": "52",
               "text": "వారు నీవును గలిలయుడవా? విచారించి చూడుము, గలిలయలో ఏ ప్రవక్తయు పుట్టడనిరి."
            },
            {
               "verse": "53",
               "text": "అంతట ఎవరి యింటికి వారు వెళ్లిరి."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "యేసు ఒలీవలకొండకు వెళ్లెను."
            },
            {
               "verse": "2",
               "text": "తెల్లవారగానే యేసు తిరిగి దేవాలయములోనికి రాగా ప్రజలందరు ఆయన యొద్దకు వచ్చిరి గనుక ఆయన కూర్చుండి వారికి బోధించు చుండెను."
            },
            {
               "verse": "3",
               "text": "శాస్త్రులును పరిసయ్యులును, వ్యభిచారమందు పట్టబడిన యొక స్త్రీని తోడు కొనివచ్చి ఆమెను మధ్య నిలువబెట్టి"
            },
            {
               "verse": "4",
               "text": "బోధకుడా, యీ స్త్రీ వ్యభిచారము చేయుచుండగా పట్టబడెను;"
            },
            {
               "verse": "5",
               "text": "అట్టివారిని రాళ్లు రువి్వ చంపవలెనని ధర్మశాస్త్రములో మోషే మన కాజ్ఞాపించెను గదా; అయినను నీవేమి చెప్పుచున్నావని ఆయన నడిగిరి."
            },
            {
               "verse": "6",
               "text": "ఆయనమీద నేరము మోపవలెనని ఆయనను శోధించుచు ఈలాగున అడిగిరి. అయితే యేసు వంగి, నేలమీద వ్రేలితో ఏమో వ్రాయుచుండెను."
            },
            {
               "verse": "7",
               "text": "వారాయనను పట్టువదలక అడుగుచుండగా ఆయన తలయెత్తి చూచిమీలో పాపము లేనివాడు మొట్టమొదట ఆమెమీద రాయి వేయ వచ్చునని వారితో చెప్పి"
            },
            {
               "verse": "8",
               "text": "మరల వంగి నేలమీద వ్రాయు చుండెను."
            },
            {
               "verse": "9",
               "text": "వారామాట విని, పెద్దవారు మొదలుకొని చిన్నవారివరకు ఒకని వెంట ఒకడు బయటికి వెళ్లిరి; యేసు ఒక్కడే మిగిలెను; ఆ స్త్రీ మధ్యను నిలువబడియుండెను."
            },
            {
               "verse": "10",
               "text": "యేసు తలయెత్తి చూచి అమ్మా, వారెక్కడ ఉన్నారు? ఎవరును నీకు శిక్ష విధింపలేదా? అని అడిగినప్పుడు"
            },
            {
               "verse": "11",
               "text": "ఆమెలేదు ప్రభువా అనెను. అందుకు యేసునేనును నీకు శిక్ష విధింపను; నీవు వెళ్లి ఇక పాపము చేయకుమని ఆమెతో చెప్పెను."
            },
            {
               "verse": "12",
               "text": "మరల యేసు నేను లోకమునకు వెలుగును, నన్ను వెంబడించువాడు చీకటిలో నడువక జీవపు వెలుగుగలిగి యుండునని వారితో చెప్పెను."
            },
            {
               "verse": "13",
               "text": "కాబట్టి పరిసయ్యులు నిన్నుగూర్చి నీవే సాక్ష్యము చెప్పుకొనుచున్నావు; నీ సాక్ష్యము సత్యము కాదని ఆయనతో అనగా"
            },
            {
               "verse": "14",
               "text": "యేసునేను ఎక్కడనుండి వచ్చితినో యెక్కడికి వెళ్లుదునో నేనెరుగుదును గనుక నన్నుగూర్చి నేను సాక్ష్యము చెప్పు కొనినను నా సాక్ష్యము సత్యమే; నేను ఎక్కడనుండి వచ్చుచున్నానో యెక్కడికి వెళ్లుచున్నానో మీరు ఎరుగరు."
            },
            {
               "verse": "15",
               "text": "మీరు శరీరమునుబట్టి తీర్పు తీర్చుచున్నారు; నేనెవరికిని తీర్పు తీర్చను."
            },
            {
               "verse": "16",
               "text": "నేను ఒక్కడనైయుండక, నేనును నన్ను పంపిన తండ్రియు కూడ నున్నాము గనుక నేను తీర్పు తీర్చినను నా తీర్పు సత్యమే."
            },
            {
               "verse": "17",
               "text": "మరియు ఇద్దరు మనుష్యుల సాక్ష్యము సత్యమని మీ ధర్మశాస్త్రములో వ్రాయబడియున్నది గదా."
            },
            {
               "verse": "18",
               "text": "నన్నుగూర్చి నేను సాక్ష్యము చెప్పుకొను వాడను; నన్ను పంపిన తండ్రియు నన్నుగూర్చి సాక్ష్యమిచ్చుచున్నాడని చెప్పెను."
            },
            {
               "verse": "19",
               "text": "వారు నీ తండ్రి యెక్కడ ఉన్నాడని ఆయనను అడుగగా యేసు మీరు నన్నైనను నా తండ్రినైనను ఎరుగరు; నన్ను ఎరిగి యుంటిరా నా తండ్రినికూడ ఎరిగి యుందురని వారితో చెప్పెను."
            },
            {
               "verse": "20",
               "text": "ఆయన దేవాలయములో బోధించుచుండగా, కానుక పెట్టె యున్నచోట ఈ మాటలు చెప్పెను. ఆయన గడియ యింకను రాలేదు గనుక ఎవడును ఆయనను పట్టుకొనలేదు."
            },
            {
               "verse": "21",
               "text": "మరియొకప్పుడు ఆయననేను వెళ్లిపోవుచున్నాను; మీరు నన్ను వెదకుదురు గాని మీ పాపములోనే యుండి చనిపోవుదురు; నేను వెళ్లుచోటికి మీరు రాలేరని వారితో చెప్పెను."
            },
            {
               "verse": "22",
               "text": "అందుకు యూదులునేను వెళ్లుచోటికి మీరు రాలేరని యీయన చెప్పుచున్నాడే; తన్ను తానే చంపు కొనునా అని చెప్పుకొనుచుండిరి."
            },
            {
               "verse": "23",
               "text": "అప్పుడాయనమీరు క్రిందివారు, నేను పైనుండువాడను; మీరు ఈ లోక సంబంధులు, నేను ఈ లోకసంబంధుడను కాను."
            },
            {
               "verse": "24",
               "text": "కాగా మీ పాపములలోనేయుండి మీరు చనిపోవుదురని మీతో చెప్పితిని. నేను ఆయననని మీరు విశ్వసించనియెడల మీరు మీ పాపములోనేయుండి చనిపోవుదురని వారితో చెప్పెను."
            },
            {
               "verse": "25",
               "text": "కాబట్టి వారునీ వెవరవని ఆయన నడుగగా యేసు వారితోమొదటనుండి నేను మీతో ఎవడనని చెప్పుచుంటినో వాడనే."
            },
            {
               "verse": "26",
               "text": "మిమ్మునుగూర్చి చెప్పుటకును తీర్పు తీర్చుటకును చాల సంగతులు నాకు కలవు గాని నన్ను పంపినవాడు సత్యవంతుడు; నేను ఆయనయొద్ద వినిన సంగతులే లోకమునకు బోధించుచున్నానని చెప్పెను."
            },
            {
               "verse": "27",
               "text": "తండ్రిని గూర్చి తమతో ఆయన చెప్పెనని వారు గ్రహింపక పోయిరి."
            },
            {
               "verse": "28",
               "text": "కావున యేసుమీరు మనుష్యకుమారుని పైకెత్తినప్పుడు నేనే ఆయనననియు, నా అంతట నేనే యేమియు చేయక, తండ్రి నాకు నేర్పినట్టు ఈ సంగతులు మాటలాడుచున్నాననియు మీరు గ్రహించెదరు."
            },
            {
               "verse": "29",
               "text": "నన్ను పంపినవాడు నాకు తోడైయున్నాడు; ఆయన కిష్టమైన కార్యము నేనెల్లప్పుడును చేయుదును గనుక ఆయన నన్ను ఒంటరిగా విడిచిపెట్టలేదని చెప్పెను."
            },
            {
               "verse": "30",
               "text": "ఆయన యీ సంగతులు మాటలాడుచుండగా అనేకు లాయనయందు విశ్వాసముంచిరి."
            },
            {
               "verse": "31",
               "text": "కాబట్టి యేసు, తనను నమి్మన యూదులతోమీరు నా వాక్యమందు నిలిచినవారైతే నిజముగా నాకు శిష్యులై యుండి సత్యమును గ్రహించెదరు;"
            },
            {
               "verse": "32",
               "text": "అప్పుడు సత్యము మిమ్మును స్వతంత్రులనుగా చేయునని చెప్పగా"
            },
            {
               "verse": "33",
               "text": "వారుమేము అబ్రాహాము సంతానము, మేము ఎన్నడును ఎవనికిని దాసులమై యుండలేదే; మీరు స్వతంత్రులుగా చేయ బడుదురని యేల చెప్పుచున్నావని ఆయనతో అనిరి."
            },
            {
               "verse": "34",
               "text": "అందుకు యేసుపాపము చేయు ప్రతివాడును పాపమునకు దాసుడని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "35",
               "text": "దాసుడెల్లప్పుడును ఇంటిలో నివాసముచేయడు; కుమారు డెల్లప్పుడును నివాసముచేయును."
            },
            {
               "verse": "36",
               "text": "కుమారుడు మిమ్మును స్వతంత్రులనుగా చేసినయెడల మీరు నిజముగా స్వతంత్రులై యుందురు."
            },
            {
               "verse": "37",
               "text": "మీరు అబ్రాహాము సంతానమని నాకు తెలియును; అయినను మీలో నా వాక్యమునకు చోటులేదు గనుక నన్ను చంప వెదకుచున్నారు."
            },
            {
               "verse": "38",
               "text": "నేను నా తండ్రియొద్ద చూచిన సంగతులే బోధించుచున్నాను; ఆ ప్రకారమే మీరు మీ తండ్రియొద్ద వినినవాటినే జరి గించుచున్నారని వారితో చెప్పెను."
            },
            {
               "verse": "39",
               "text": "అందుకు వారు ఆయనతోమా తండ్రి అబ్రాహామనిరి; యేసుమీరు అబ్రాహాము పిల్లలైతే అబ్రాహాము చేసిన క్రియలు చేతురు."
            },
            {
               "verse": "40",
               "text": "దేవునివలన వినిన సత్యము మీతో చెప్పినవాడనైన నన్ను మీరిప్పుడు చంప వెదకుచున్నారే; అబ్రాహాము అట్లు చేయలేదు"
            },
            {
               "verse": "41",
               "text": "మీరు మీ తండ్రి క్రియలే చేయుచున్నారని వారితో చెప్పెను; అందుకు వారుమేము వ్యభిచారమువలన పుట్టినవారము కాము, దేవుడొక్కడే మాకు తండ్రి అని చెప్పగా"
            },
            {
               "verse": "42",
               "text": "యేసు వారితో ఇట్లనెనుదేవుడు మీ తండ్రియైనయెడల మీరు నన్ను ప్రేమింతురు; నేను దేవుని యొద్దనుండి బయలుదేరి వచ్చి యున్నాను, నా అంతట నేనే వచ్చియుండలేదు, ఆయన నన్ను పంపెను."
            },
            {
               "verse": "43",
               "text": "మీరేల నా మాటలు గ్రహింపకున్నారు? మీరు నా బోధ విననేరకుండుటవలననేగదా?"
            },
            {
               "verse": "44",
               "text": "మీరు మీ తండ్రియగు అపవాది సంబంధులు; మీ తండ్రి దురాశలు నెరవేర్చ గోరుచున్నారు. ఆదినుండి వాడు నరహంత కుడైయుండి సత్యమందు నిలిచినవాడు కాడు; వానియందు సత్యమేలేదు; వాడు అబద్ధమాడునప్పుడు తన స్వభావము అనుసరించియే మాటలాడును; వాడు అబద్ధి కుడును అబద్ధమునకు జనకుడునై యున్నాడు."
            },
            {
               "verse": "45",
               "text": "నేను సత్యమునే చెప్పుచున్నాను గనుక మీరు నన్ను నమ్మరు."
            },
            {
               "verse": "46",
               "text": "నాయందు పాపమున్నదని మీలో ఎవడు స్థాపించును? నేను సత్యము చెప్పుచున్నయెడల మీరెందుకు నన్ను నమ్మరు?"
            },
            {
               "verse": "47",
               "text": "దేవుని సంబంధియైనవాడు దేవుని మాటలు వినును. మీరు దేవుని సంబంధులు కారు గనుకనే మీరు వినరని చెప్పెను."
            },
            {
               "verse": "48",
               "text": "అందుకు యూదులు నీవు సమరయు డవును దయ్యముపట్టినవాడవును అని మేము చెప్పుమాట సరియేగదా అని ఆయనతో చెప్పగా"
            },
            {
               "verse": "49",
               "text": "యేసు నేను దయ్యముపట్టిన వాడను కాను, నా తండ్రిని ఘనపరచువాడను; మీరు నన్ను అవమానపరచుచున్నారు."
            },
            {
               "verse": "50",
               "text": "నేను నా మహిమను వెదకుటలేదు; వెదకుచు తీర్పు తీర్చుచు ఉండువా డొకడు కలడు."
            },
            {
               "verse": "51",
               "text": "ఒకడు నా మాట గైకొనిన యెడలవాడెన్నడును మరణము పొందడని3 మీతో నిశ్చయముగా చెప్పుచున్నానని ఉత్తరమిచ్చెను."
            },
            {
               "verse": "52",
               "text": "అందుకు యూదులునీవు దయ్యము పట్టినవాడవని యిప్పుడెరుగు దుము; అబ్రాహామును ప్రవక్తలును చనిపోయిరి; అయినను ఒకడు నా మాట గైకొనినయెడల వాడు ఎన్నడును మరణము రుచిచూడ"
            },
            {
               "verse": "53",
               "text": "మన తండ్రియైన అబ్రాహాము చనిపోయెను గదా; నీవతనికంటె గొప్పవాడవా? ప్రవక్తలును చనిపోయిరి; నిన్ను నీ వెవడవని చెప్పుకొనుచున్నావని ఆయన నడిగిరి."
            },
            {
               "verse": "54",
               "text": "అందుకు యేసు నన్ను నేనే మహిమపరచుకొనినయెడల నా మహిమ వట్టిది; మా దేవుడని మీరెవరినిగూర్చి చెప్పుదురో ఆ నా తండ్రియే నన్ను మహిమపరచుచున్నాడు."
            },
            {
               "verse": "55",
               "text": "మీరు ఆయనను ఎరుగరు, నేనాయనను ఎరుగుదును; ఆయనను ఎరుగనని నేను చెప్పినయెడల మీవలె నేనును అబద్ధికుడనై యుందును గాని, నేనాయనను ఎరుగుదును, ఆయన మాట గైకొనుచున్నాను."
            },
            {
               "verse": "56",
               "text": "మీ తండ్రియైన అబ్రా హాము నా దినము చూతునని మిగుల ఆనందించెను; అది చూచి సంతోషించెను అనెను."
            },
            {
               "verse": "57",
               "text": "అందుకు యూదులునీకింకను ఏబది సంవత్సరములైన లేవే, నీవు అబ్రాహామును చూచితివా అని ఆయనతో చెప్పగా,"
            },
            {
               "verse": "58",
               "text": "యేసు అబ్రాహాము పుట్టకమునుపే నేను ఉన్నానని మీతో నిశ్చయముగా చెప్పుచున్నాననెను."
            },
            {
               "verse": "59",
               "text": "కాబట్టి వారు ఆయనమీద రువ్వుటకు రాళ్లు ఎత్తిరి గాని యేసు దాగి దేవాలయములో నుండి బయటికి వెళ్లిపోయెను."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన మార్గమున పోవుచుండగా పుట్టు గ్రుడ్డియైన యొక మనుష్యుడు కనబడెను."
            },
            {
               "verse": "2",
               "text": "ఆయన శిష్యులు బోధకుడా, వీడు గ్రుడ్డివాడై పుట్టుటకు ఎవడు పాపము చేసెను? వీడా, వీని కన్నవారా? అని ఆయనను అడుగగా"
            },
            {
               "verse": "3",
               "text": "యేసు వీడైనను వీని కన్నవారైనను పాపము చేయలేదు గాని, దేవుని క్రియలు వీనియందు ప్రత్యక్షపరచబడుటకే వీడు గ్రుడ్డివాడుగా పుట్టెను."
            },
            {
               "verse": "4",
               "text": "పగలున్నంతవరకు నన్ను పంపినవాని క్రియలు మనము చేయుచుండవలెను; రాత్రి వచ్చుచున్నది, అప్పుడెవడును పనిచేయలేడు."
            },
            {
               "verse": "5",
               "text": "నేను ఈ లోకములో ఉన్నప్పుడు లోకమునకు వెలుగునని చెప్పెను."
            },
            {
               "verse": "6",
               "text": "ఆయన ఇట్లు చెప్పి నేలమీద ఉమి్మవేసి, ఉమి్మతో బురదచేసి, వాని కన్నులమీద ఆ బురద పూసి"
            },
            {
               "verse": "7",
               "text": "నీవు సిలోయము కోనేటికి వెళ్లి అందులో కడుగు కొనుమని చెప్పెను. సిలోయమను మాటకు పంపబడిన వాడని అర్థము. వాడు వెళ్లి కడుగుకొని చూపు గలవాడై వచ్చెను."
            },
            {
               "verse": "8",
               "text": "కాబట్టి పొరుగువారును, వాడు భిక్షకుడని అంతకుముందు చూచినవారునువీడు కూర్చుండి భిక్ష మెత్తుకొనువాడు కాడా అనిరి."
            },
            {
               "verse": "9",
               "text": "వీడే అని కొందరును, వీడుకాడు, వీని పోలియున్న యొకడని మరికొందరును అనిరి; వాడైతేనేనే యనెను."
            },
            {
               "verse": "10",
               "text": "వారు నీ కన్నులేలాగు తెరవబడెనని వాని నడుగగా"
            },
            {
               "verse": "11",
               "text": "వాడుయేసు అను నొక మనుష్యుడు బురద చేసి నా కన్నులమీద పూసి నీవు సిలోయమను కోనేటికి వెళ్లి కడుగుకొనుమని నాతో చెప్పెను; నేను వెళ్లి కడుగుకొని చూపు పొందితిననెను."
            },
            {
               "verse": "12",
               "text": "వారు, ఆయన ఎక్కడనని అడుగగా వాడు, నేనెరుగననెను."
            },
            {
               "verse": "13",
               "text": "అంతకుముందు గ్రుడ్డియై యుండినవానిని వారు పరిసయ్యులయొద్దకు తీసికొనిపోయిరి."
            },
            {
               "verse": "14",
               "text": "యేసు బురదచేసి వాని కన్నులు తెరచిన దినము విశ్రాంతిదినము"
            },
            {
               "verse": "15",
               "text": "వాడేలాగు చూపుపొందెనో దానినిగూర్చి పరిసయ్యులు కూడ వానిని మరల అడుగగా వాడు నా కన్నులమీద ఆయన బురద ఉంచగా నేను కడుగు కొని చూపు పొందితినని వారితో చెప్పెను."
            },
            {
               "verse": "16",
               "text": "కాగా పరిసయ్యులలో కొందరు ఈ మనుష్యుడు విశ్రాంతిదినము ఆచరించుటలేదు గనుక దేవుని యొద్దనుండి వచ్చినవాడు కాడనిరి. మరికొందరు పాపియైన మనుష్యుడు ఈలాటి సూచకక్రియ లేలాగు చేయగలడనిరి; ఇట్లు వారిలో భేదము పుట్టెను."
            },
            {
               "verse": "17",
               "text": "కాబట్టి వారు మరల ఆ గ్రుడ్డివానితో అతడు నీ కన్నులు తెరచినందుకు నీవతనిగూర్చి యేమను కొనుచున్నావని యడుగగా వాడు ఆయన ఒక ప్రవక్త అనెను."
            },
            {
               "verse": "18",
               "text": "వాడు గ్రుడ్డి వాడైయుండి చూపు పొందెనని యూదులు నమ్మక, చూపు పొందినవాని తలిదండ్రులను పిలిపించి,"
            },
            {
               "verse": "19",
               "text": "గ్రుడ్డివాడై పుట్టెనని మీరు చెప్పు మీ కుమారుడు వీడేనా? ఆలాగైతే ఇప్పుడు వీడేలాగు చూచు చున్నాడని వారిని అడిగిరి."
            },
            {
               "verse": "20",
               "text": "అందుకు వాని తలిదండ్రులువీడు మా కుమారుడనియు వీడు గ్రుడ్డివాడుగా పుట్టెననియు మేమెరుగుదుము."
            },
            {
               "verse": "21",
               "text": "ఇప్పుడు వీడేలాగు చూచుచున్నాడో యెరుగము; ఎవడు వీని కన్నులు తెరచెనో అదియు మేమెరుగము; వీడు వయస్సు వచ్చినవాడు, వీనినే అడుగుడి; తన సంగతి తానే చెప్పుకొనగలడని వారితో అనిరి."
            },
            {
               "verse": "22",
               "text": "వాని తలిదండ్రులు యూదులకు భయపడి ఆలాగు చెప్పిరి; ఎందుకనిన ఆయన క్రీస్తు అని యెవరైనను ఒప్పుకొనినయెడల వానిని సమాజమందిరములోనుండి వెలి వేతుమని యూదులు అంతకుమునుపు నిర్ణయించుకొని యుండిరి."
            },
            {
               "verse": "23",
               "text": "కావున వాని తలిదండ్రులువాడు వయస్సు వచ్చినవాడు; వానిని అడుగుడనిరి."
            },
            {
               "verse": "24",
               "text": "కాబట్టి వారు గ్రుడ్డివాడైయుండిన మనుష్యుని రెండవ మారు పిలిపించి దేవుని మహిమపరచుము; ఈ మనుష్యుడు పాపియని మేమెరుగుదుమని వానితో చెప్పగా"
            },
            {
               "verse": "25",
               "text": "వాడు ఆయన పాపియో కాడో నేనెరుగను; ఒకటి మాత్రము నేనెరుగు దును; నేను గ్రుడ్డివాడనైయుండి ఇప్పుడు చూచుచున్నా ననెను."
            },
            {
               "verse": "26",
               "text": "అందుకు వారు ఆయన నీకేమి చేసెను? నీ కన్నులు ఏలాగు తెరచెనని మరల వానిని అడుగగా"
            },
            {
               "verse": "27",
               "text": "వాడు ఇందాక మీతో చెప్పితిని గాని మీరు వినకపోతిరి; మీరెందుకు మరల వినగోరుచున్నారు? మీరును ఆయన శిష్యులగుటకు కోరుచున్నారా యేమి అని వారితో అనెను."
            },
            {
               "verse": "28",
               "text": "అందుకు వారు నీవే వాని శిష్యుడవు, మేము మోషే శిష్యులము;"
            },
            {
               "verse": "29",
               "text": "దేవుడు మోషేతో మాటలాడెనని యెరుగుదుము గాని వీడెక్కడనుండి వచ్చెనో యెరుగమని చెప్పి వానిని దూషించిరి."
            },
            {
               "verse": "30",
               "text": "అందుకు ఆ మనుష్యుడు ఆయన ఎక్కడనుండి వచ్చెనో మీరెరుగకపోవుట ఆశ్చర్యమే; అయినను ఆయన నా కన్నులు తెరచెను."
            },
            {
               "verse": "31",
               "text": "దేవుడు పాపుల మనవి ఆలకింపడని యెరుగుదుము; ఎవడైనను దేవభక్తుడై యుండి ఆయన చిత్తముచొప్పున జరిగించినయెడల ఆయన వాని మనవి ఆలకించును."
            },
            {
               "verse": "32",
               "text": "పుట్టు గ్రుడ్డివాని కన్నులెవరైన తెరచినట్టు లోకము పుట్టినప్పటినుండి వినబడలేదు."
            },
            {
               "verse": "33",
               "text": "ఈయన దేవుని యొద్ద నుండి వచ్చినవాడు కానియెడల ఏమియు చేయనేరడని వారితో చెప్పెను."
            },
            {
               "verse": "34",
               "text": "అందుకు వారు నీవు కేవలము పాపివై పుట్టినవాడవు, నీవు మాకు బోధింప వచ్చితివా అని వానితో చెప్పి వాని వెలివేసిరి."
            },
            {
               "verse": "35",
               "text": "పరిసయ్యులు వానిని వెలివేసిరని యేసు విని వానిని కనుగొని నీవు దేవుని కుమారునియందు విశ్వాసముంచు చున్నావా అని అడిగెను."
            },
            {
               "verse": "36",
               "text": "అందుకు వాడు ప్రభువా, నేను ఆయనయందు విశ్వాసముంచుటకు ఆయన ఎవడని అడుగగా"
            },
            {
               "verse": "37",
               "text": "యేసు నీవాయనను చూచుచున్నావు; నీతో మాటలాడుచున్నవాడు ఆయనే అనెను."
            },
            {
               "verse": "38",
               "text": "అంతట వాడుప్రభువా, నేను విశ్వసించుచున్నానని చెప్పి ఆయనకు మ్రొక్కెను."
            },
            {
               "verse": "39",
               "text": "అప్పుడు యేసుచూడనివారు చూడవలెను, చూచువారు గ్రుడ్డివారు కావలెను, అను తీర్పు నిమిత్తము నేనీలోకమునకు వచ్చితినని చెప్పెను."
            },
            {
               "verse": "40",
               "text": "ఆయన యొద్దనున్న పరిసయ్యులలో కొందరు ఈ మాట వినిమేమును గ్రుడ్డివారమా అని అడిగిరి."
            },
            {
               "verse": "41",
               "text": "అందుకు యేసు మీరు గ్రుడ్డివారైతే మీకు పాపము లేక పోవును గాని చూచుచున్నామని మీరిప్పుడు చెప్పు కొనుచున్నారు గనుక మీ పాపము నిలిచియున్నదని చెప్పెను."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "గొఱ్ఱల దొడ్డిలో ద్వారమున ప్రవేశింపక వేరొకమార్గమున ఎక్కువాడు దొంగయు దోచుకొనువాడునైయున్నాడు."
            },
            {
               "verse": "2",
               "text": "ద్వారమున ప్రవేశించువాడు గొఱ్ఱల కాపరి."
            },
            {
               "verse": "3",
               "text": "అతనికి ద్వారపాలకుడు తలుపు తీయును, గొఱ్ఱలు అతని స్వరము వినును, అతడు తన సొంత గొఱ్ఱలను పేరుపెట్టి పిలిచి వాటిని వెలుపలికి నడి పించును."
            },
            {
               "verse": "4",
               "text": "మరియు అతడు తన సొంత గొఱ్ఱలనన్నిటిని వెలుపలికి నడిపించునపుడెల్ల వాటికి ముందుగా నడుచును; గొఱ్ఱలు అతని స్వరమెరుగును గనుక అవి అతనిని వెంబ డించును."
            },
            {
               "verse": "5",
               "text": "అన్యుల స్వరము అవి యెరుగవు గనుక అన్యుని ఎంతమాత్రమును వెంబడింపక వానియొద్దనుండి పారిపోవునని మీతో నిశ్చయముగా చెప్పుచున్నానని వారితో అనెను."
            },
            {
               "verse": "6",
               "text": "ఈ సాదృశ్యము యేసు వారితో చెప్పెను గాని ఆయన తమతో చెప్పిన సంగతులెట్టివో వారు గ్రహించుకొనలేదు."
            },
            {
               "verse": "7",
               "text": "కాబట్టి యేసు మరల వారితో ఇట్లనెను"
            },
            {
               "verse": "8",
               "text": "గొఱ్ఱలు పోవు ద్వారమును నేనే; నాకు ముందు వచ్చిన వారందరు దొంగలును దోచుకొనువారునై యున్నారు; గొఱ్ఱలు వారి స్వరము వినలేదు."
            },
            {
               "verse": "9",
               "text": "నేనే ద్వారమును; నా ద్వారా ఎవడైన లోపల ప్రవేశించిన యెడల వాడు రక్షింపబడినవాడై, లోపలికి పోవుచు బయటికి వచ్చుచు మేత మేయుచునుండును."
            },
            {
               "verse": "10",
               "text": "దొంగ దొంగతనమును హత్యను నాశనమును చేయుటకు వచ్చును గాని మరిదేనికిని రాడు; గొఱ్ఱలకు జీవము కలుగుటకును అది సమృధ్ధిగా కలుగుటకును నేను వచ్చితినని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "11",
               "text": "నేను గొఱ్ఱలకు మంచి కాపరిని; మంచి కాపరి గొఱ్ఱలకొరకు తన ప్రాణము పెట్టును."
            },
            {
               "verse": "12",
               "text": "జీతగాడు గొఱ్ఱల కాపరికాడు గనుక గొఱ్ఱలు తనవికానందున తోడేలు వచ్చుట చూచి గొఱ్ఱలను విడిచిపెట్టి పారిపోవును, తోడేలు ఆ గొఱ్ఱలను పట్టి చెదరగొట్టును."
            },
            {
               "verse": "13",
               "text": "జీతగాడు జీతగాడే గనుక గొఱ్ఱలనుగూర్చి లక్ష్యము చేయక పారిపోవును."
            },
            {
               "verse": "14",
               "text": "నేను గొఱ్ఱల మంచి కాపరిని."
            },
            {
               "verse": "15",
               "text": "తండ్రి నన్ను ఏలాగున ఎరుగునో నేను తండ్రిని ఏలాగు ఎరుగుదునో ఆలాగే నేను నా గొఱ్ఱలను ఎరుగుదును, నా గొఱ్ఱలు నన్ను ఎరుగును. మరియు గొఱ్ఱలకొరకు నా ప్రాణము పెట్టుచున్నాను."
            },
            {
               "verse": "16",
               "text": "ఈ దొడ్డివికాని వేరే గొఱ్ఱలును నాకు కలవు; వాటినికూడ నేను తోడుకొని రావలెను, అవి నా స్వరము వినును, అప్పుడు మంద ఒక్కటియు గొఱ్ఱల కాపరి ఒక్కడును అగును."
            },
            {
               "verse": "17",
               "text": "నేను దాని మరల తీసికొనునట్లు నా ప్రాణము పెట్టుచున్నాను; ఇందు వలననే నా తండ్రి నన్ను ప్రేమించుచున్నాడు."
            },
            {
               "verse": "18",
               "text": "ఎవడును నా ప్రాణము తీసికొనడు; నా అంతట నేనే దాని పెట్టుచున్నాను; దాని పెట్టుటకు నాకు అధికారము కలదు, దాని తిరిగి తీసికొనుటకును నాకు అధికారము కలదు; నా తండ్రివలన ఈ ఆజ్ఞ పొందితిననెను."
            },
            {
               "verse": "19",
               "text": "ఈ మాటలనుబట్టి యూదులలో మరల భేదము పుట్టెను."
            },
            {
               "verse": "20",
               "text": "వారిలో అనేకులువాడు దయ్యము పట్టిన వాడు, వెఱ్ఱివాడు; వాని మాట ఎందుకు వినుచున్నారనిరి."
            },
            {
               "verse": "21",
               "text": "మరి కొందరుఇవి దయ్యము పట్టినవాని మాటలుకావు; దయ్యము గ్రుడ్డివారి కన్నులు తెరవగలదా అనిరి."
            },
            {
               "verse": "22",
               "text": "ఆలయ ప్రతిష్ఠితపండుగ యెరూషలేములో జరుగు చుండెను."
            },
            {
               "verse": "23",
               "text": "అది శీతకాలము. అప్పుడు యేసు దేవాల యములో సొలొమోను మంటపమున తిరుగుచుండగా"
            },
            {
               "verse": "24",
               "text": "యూదులు ఆయనచుట్టు పోగైఎంతకాలము మమ్మును సందేహపెట్టుదువు? నీవు క్రీస్తువైతే మాతో స్పష్టముగా చెప్పుమనిరి."
            },
            {
               "verse": "25",
               "text": "అందుకు యేసుమీతో చెప్పితిని గాని మీరు నమ్మరు, నేను నా తండ్రి నామమందు చేయుచున్న క్రియలు నన్ను గూర్చి సాక్ష్యమిచ్చుచున్నవి."
            },
            {
               "verse": "26",
               "text": "అయితే మీరు నా గొఱ్ఱలలో చేరినవారుకారు గనుక మీరు నమ్మరు."
            },
            {
               "verse": "27",
               "text": "నా గొఱ్ఱలు నా స్వరము వినును, నేను వాటి నెరుగుదును, అవి నన్ను వెంబడించును."
            },
            {
               "verse": "28",
               "text": "నేను వాటికి నిత్యజీవమునిచ్చుచున్నాను గనుక అవి ఎన్నటికిని నశింపవు, ఎవడును వాటిని నా చేతిలోనుండి అపహ రింపడు."
            },
            {
               "verse": "29",
               "text": "వాటిని నాకిచ్చిన నా తండ్రి అందరికంటె గొప్పవాడు గనుక నా తండ్రి చేతిలోనుండి యెవడును వాటిని అపహరింపలేడు;"
            },
            {
               "verse": "30",
               "text": "నేనును తండ్రియును ఏకమై యున్నామని వారితో చెప్పెను."
            },
            {
               "verse": "31",
               "text": "యూదులు ఆయనను కొట్టవలెనని మరల రాళ్లుచేత పట్టుకొనగా"
            },
            {
               "verse": "32",
               "text": "యేసు తండ్రి యొద్దనుండి అనేకమైన మంచి క్రియలను మీకు చూపితిని; వాటిలో ఏ క్రియ నిమిత్తము నన్ను రాళ్లతో కొట్టుదురని వారినడిగెను."
            },
            {
               "verse": "33",
               "text": "అందుకు యూదులునీవు మనుష్యుడవై యుండి దేవుడనని చెప్పుకొనుచున్నావు గనుక దేవదూషణ చేసినందుకే నిన్ను రాళ్లతో కొట్టుదుము గాని మంచి క్రియ చేసినందుకు కాదని ఆయనతో"
            },
            {
               "verse": "34",
               "text": "అందుకు యేసుమీరు దైవములని నేనంటినని మీ ధర్మశాస్త్రములో వ్రాయబడియుండలేదా?"
            },
            {
               "verse": "35",
               "text": "లేఖనము నిరర్థకము కానేరదు గదా, దేవుని వాక్యమెవరికి వచ్చెనో వారే దైవములని చెప్పినయెడలనేను దేవుని కుమారుడనని చెప్పినందుకు,"
            },
            {
               "verse": "36",
               "text": "తండ్రి ప్రతిష్ఠచేసి యీ లోకములోనికి పంపినవానితోనీవు దేవదూషణ చేయుచున్నావని చెప్పుదురా?"
            },
            {
               "verse": "37",
               "text": "నేను నాతండ్రి క్రియలు చేయనియెడల నన్ను నమ్మకుడి,"
            },
            {
               "verse": "38",
               "text": "చేసినయెడల నన్ను నమ్మకున్నను, తండ్రి నాయందును నేను తండ్రియందును ఉన్నామని మీరు గ్రహించి తెలిసి కొనునట్లు ఆ క్రియలను నమ్ముడని వారితో చెప్పెను."
            },
            {
               "verse": "39",
               "text": "వారు మరల ఆయనను పట్టుకొన చూచిరి గాని ఆయన వారి చేతినుండి తప్పించుకొని పోయెను."
            },
            {
               "verse": "40",
               "text": "యొర్దాను అద్దరిని యోహాను మొదట బాప్తిస్మమిచ్చు చుండిన స్థలమునకు ఆయన తిరిగి వెళ్లి అక్కడనుండెను."
            },
            {
               "verse": "41",
               "text": "అనేకులు ఆయనయొద్దకు వచ్చియోహాను ఏ సూచక క్రియను చేయలేదు గాని యీయననుగూర్చి యోహాను చెప్పిన సంగతులన్నియు సత్యమైన వనిరి."
            },
            {
               "verse": "42",
               "text": "అక్కడ అనేకులు ఆయనయందు విశ్వాసముంచిరి."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "మరియ, ఆమె సహోదరియైన మార్త, అనువారి గ్రామమైన బేతనియలోనున్న లాజరు అను ఒకడు రోగి యాయెను."
            },
            {
               "verse": "2",
               "text": "ఈ లాజరు ప్రభువునకు అత్తరుపూసి తల వెండ్రుకలతో ఆయన పాదములు తుడిచిన మరియకు సహోదరుడు."
            },
            {
               "verse": "3",
               "text": "అతని అక్క చెల్లెండ్రుప్రభువా, యిదిగో నీవు ప్రేమించువాడు రోగియై యున్నాడని ఆయనయొద్దకు వర్తమానము పంపిరి."
            },
            {
               "verse": "4",
               "text": "యేసు అది వినియీ వ్యాధి మరణముకొరకు వచ్చినదికాదు గాని దేవుని కుమారుడు దానివలన మహిమ పరచబడునట్లు దేవుని మహిమకొరకు వచ్చినదనెను."
            },
            {
               "verse": "5",
               "text": "యేసు మార్తను ఆమె సహోదరిని లాజరును ప్రేమించెను."
            },
            {
               "verse": "6",
               "text": "అతడు రోగియై యున్నాడని యేసు వినినప్పుడు తానున్నచోటనే యింక రెండు దినములు నిలిచెను."
            },
            {
               "verse": "7",
               "text": "అటుపిమ్మట ఆయనమనము యూదయకు తిరిగి వెళ్లుదమని తన శిష్యులతో చెప్పగా"
            },
            {
               "verse": "8",
               "text": "ఆయన శిష్యులుబోధకుడా, యిప్పుడే యూదులు నిన్ను రాళ్లతో కొట్ట చూచుచుండిరే; అక్కడికి తిరిగి వెళ్లుదువా అని ఆయన నడిగిరి."
            },
            {
               "verse": "9",
               "text": "అందుకు యేసుపగలు పండ్రెండు గంటలున్నవి గదా, ఒకడు పగటివేళ నడిచిన యెడల ఈ లోకపు వెలుగును చూచును గనుక తొట్రు పడడు."
            },
            {
               "verse": "10",
               "text": "అయితే రాత్రివేళ ఒకడు నడిచినయెడల వానియందు వెలుగులేదు గనుక వాడు తొట్రుపడునని చెప్పెను."
            },
            {
               "verse": "11",
               "text": "ఆయన యీ మాటలు చెప్పిన తరువాతమన స్నేహితుడైన లాజరు నిద్రించుచున్నాడు; అతని మేలు కొలుప వెళ్లుచున్నానని వారితో చెప్పగా"
            },
            {
               "verse": "12",
               "text": "శిష్యులు ప్రభువా, అతడు నిద్రించినయెడల బాగుపడుననిరి."
            },
            {
               "verse": "13",
               "text": "యేసు అతని మరణమునుగూర్చి ఆ మాట చెప్పెను గాని వారు ఆయన నిద్ర విశ్రాంతిని గూర్చి చెప్పెననుకొనిరి."
            },
            {
               "verse": "14",
               "text": "కావున యేసు లాజరు చనిపోయెను,"
            },
            {
               "verse": "15",
               "text": "మీరు నమ్మునట్లు నేనక్కడ ఉండలేదని మీ నిమిత్తము సంతోషించుచున్నాను; అయినను అతనియొద్దకు మనము వెళ్లుదము రండని స్పష్టముగా వారితో చెప్పెను."
            },
            {
               "verse": "16",
               "text": "అందుకు దిదుమ అనబడిన తోమాఆయనతో కూడ చనిపోవుటకు మన మును వెళ్లుదమని తనతోడి శిష్యులతో చెప్పెను."
            },
            {
               "verse": "17",
               "text": "యేసు వచ్చి అదివరకే అతడు నాలుగు దినములు సమాధిలో ఉండెనని తెలిసికొనెను."
            },
            {
               "verse": "18",
               "text": "బేతనియ యెరూష లేమునకు సమీపమై యుండెను; దానికి ఇంచుమించు కోసెడు దూరము"
            },
            {
               "verse": "19",
               "text": "గనుక యూదులలో అనేకులు వారి సహోదరునిగూర్చి మార్తను మరియను ఓదార్చుటకై వారి యొద్దకు వచ్చియుండిరి."
            },
            {
               "verse": "20",
               "text": "మార్త యేసు వచ్చుచున్నాడని విని ఆయనను ఎదుర్కొన వెళ్లెనుగాని మరియ యింటిలో కూర్చుండి యుండెను."
            },
            {
               "verse": "21",
               "text": "మార్త యేసుతోప్రభువా, నీవిక్కడ ఉండినయెడల నా సహోదరుడు చావకుండును."
            },
            {
               "verse": "22",
               "text": "ఇప్పుడైనను నీవు దేవుని ఏమడిగినను దేవుడు నీకను గ్రహించునని యెరుగుదుననెను."
            },
            {
               "verse": "23",
               "text": "యేసు నీ సహో దరుడు మరల లేచునని ఆమెతో చెప్పగా"
            },
            {
               "verse": "24",
               "text": "మార్త ఆయనతో అంత్య దినమున పునరుత్థానమందు లేచునని యెరుగుదుననెను."
            },
            {
               "verse": "25",
               "text": "అందుకు యేసుపునరుత్థానమును జీవమును నేనే; నాయందు విశ్వాసముంచువాడు చని పోయినను బ్రదుకును;"
            },
            {
               "verse": "26",
               "text": "బ్రదికి నాయందు విశ్వాస ముంచు ప్రతివాడును ఎన్నటికిని చనిపోడు. ఈ మాట నమ్ముచున్నావా? అని ఆమెను నడిగెను."
            },
            {
               "verse": "27",
               "text": "ఆమె అవును ప్రభువా, నీవు లోకమునకు రావలసిన దేవుని కుమారుడవైన క్రీస్తువని నమ్ముచున్నానని ఆయనతో చెప్పెను."
            },
            {
               "verse": "28",
               "text": "ఆమె ఈ మాట చెప్పి వెళ్లిబోధకుడు వచ్చి నిన్ను పిలుచుచున్నాడని తన సహోదరియైన మరియను రహస్య ముగా పిలిచెను."
            },
            {
               "verse": "29",
               "text": "ఆమె విని త్వరగా లేచి ఆయన యొద్దకు వచ్చెను."
            },
            {
               "verse": "30",
               "text": "యేసు ఇంకను ఆ గ్రామములోనికి రాక, మార్త ఆయనను కలిసికొనిన చోటనే ఉండెను"
            },
            {
               "verse": "31",
               "text": "గనుక యింటిలో మరియతో కూడ నుండి ఆమెను ఓదార్చుచుండిన యూదులు మరియ త్వరగా లేచి వెళ్లుట చూచి, ఆమె సమాధియొద్ద ఏడ్చుటకు అక్కడికి వెళ్లుచున్నదనుకొని ఆమె వెంట వెళ్లిరి."
            },
            {
               "verse": "32",
               "text": "అంతట మరియ యేసు ఉన్న చోటికి వచ్చి, ఆయనను చూచి, ఆయన పాదములమీద పడిప్రభువా, నీవిక్కడ ఉండినయెడల నా సహోదరుడు చావకుండు ననెను."
            },
            {
               "verse": "33",
               "text": "ఆమె ఏడ్చుటయు, ఆమెతో కూడ వచ్చిన యూదులు ఏడ్చుటయు యేసు చూచి కలవరపడి ఆత్మలో మూలుగుచు అతని నెక్కడ నుంచితిరని అడుగగా,"
            },
            {
               "verse": "34",
               "text": "వారుప్రభువా, వచ్చి చూడుమని ఆయనతో చెప్పిరి."
            },
            {
               "verse": "35",
               "text": "యేసు కన్నీళ్లు విడిచెను."
            },
            {
               "verse": "36",
               "text": "కాబట్టి యూదులు అతనిని ఏలాగు ప్రేమించెనో చూడుడని చెప్పుకొనిరి."
            },
            {
               "verse": "37",
               "text": "వారిలో కొందరుఆ గ్రుడ్డి వాని కన్నులు తెరచిన యీయన, యితనిని చావకుండ చేయలేడా అని చెప్పిరి."
            },
            {
               "verse": "38",
               "text": "యేసు మరల తనలో మూలుగుచు సమాధియొద్దకు వచ్చెను. అది యొక గుహ, దానిమీద ఒక రాయి పెట్టియుండెను."
            },
            {
               "verse": "39",
               "text": "యేసు రాయి తీసివేయుడని చెప్పగా చనిపోయినవాని సహోదరియైన మార్తప్రభువా, అతడు చనిపోయి నాలుగు దినములైనది గనుక ఇప్పటికి వాసనకొట్టునని ఆయనతో చెప్పెను."
            },
            {
               "verse": "40",
               "text": "అందుకు యేసు నీవు నమి్మనయెడల దేవుని మహిమ చూతువని నేను నీతో చెప్పలేదా అని ఆమెతో అనెను;"
            },
            {
               "verse": "41",
               "text": "అంతట వారు ఆ రాయి తీసివేసిరి. యేసు కన్నులు పైకెత్తి తండ్రీ, నీవు నా మనవి వినినందున నీకు కృత జ్ఞతాస్తుతులు చెల్లించుచున్నాను."
            },
            {
               "verse": "42",
               "text": "నీవు ఎల్లప్పుడును నా మనవి వినుచున్నావని నేనెరుగుదును గాని నీవు నన్ను పంపితివని చుట్టు నిలిచియున్న యీ జనసమూహము నమ్మునట్లు వారి నిమిత్తమై యీ మాట చెప్పితిననెను."
            },
            {
               "verse": "43",
               "text": "ఆయన ఆలాగు చెప్పిలాజరూ, బయటికి రమ్మని బిగ్గరగా చెప్పగా"
            },
            {
               "verse": "44",
               "text": "చనిపోయినవాడు, కాళ్లు చేతులు ప్రేత వస్త్రములతో కట్టబడినవాడై వెలుపలికి వచ్చెను; అతని ముఖమునకు రుమాలు కట్టియుండెను. అంతట యేసు మీరు అతని కట్లు విప్పిపోనియ్యుడని వారితో చెప్పెను."
            },
            {
               "verse": "45",
               "text": "కాబట్టి మరియయొద్దకు వచ్చి ఆయన చేసిన కార్య మును చూచిన యూదులలో అనేకులు ఆయనయందు విశ్వాసముంచిరికాని"
            },
            {
               "verse": "46",
               "text": "వారిలో కొందరు పరిసయ్యుల యొద్దకు వెళ్లి యేసుచేసిన కార్యములను గూర్చి వారితో చెప్పిరి."
            },
            {
               "verse": "47",
               "text": "కాబట్టి ప్రధానయాజకులును పరిసయ్యులును మహా సభను సమకూర్చిమనమేమి చేయుచున్నాము? ఈ మను ష్యుడు అనేకమైన సూచక క్రియలు చేయుచున్నాడే."
            },
            {
               "verse": "48",
               "text": "మనమాయనను ఈలాగు చూచుచు ఊరకుండినయెడల అందరు ఆయనయందు విశ్వాస ముంచెదరు; అప్పుడు రోమీయులు వచ్చి మన స్థలమును మన జనమును ఆక్ర మించుకొందురని చెప్పిరి."
            },
            {
               "verse": "49",
               "text": "అయితే వారిలో కయప అను ఒకడు ఆ సంవత్సరము ప్రధాన యాజకుడైయుండిమీ కేమియు తెలియదు."
            },
            {
               "verse": "50",
               "text": "​మన జనమంతయు నశింప కుండునట్లు ఒక మనుష్యుడు ప్రజలకొరకు చనిపోవుట మీకు ఉపయుక్తమని మీరు ఆలోచించుకొనరు అని వారితో చెప్పెను."
            },
            {
               "verse": "51",
               "text": "​తనంతట తానే యీలాగు చెప్పలేదు గాని ఆ సంవత్సరము ప్రధానయాజకుడై యుండెను గనుక"
            },
            {
               "verse": "52",
               "text": "​యేసు ఆ జనముకొరకును, ఆ జనముకొరకు మాత్రమేగాక చెదరిపోయిన దేవుని పిల్లలను ఏకముగా సమకూర్చుటకును, చావనైయున్నాడని ప్రవచించెను."
            },
            {
               "verse": "53",
               "text": "​కాగా ఆ దినమునుండి వారు ఆయనను చంప నాలో చించుచుండిరి."
            },
            {
               "verse": "54",
               "text": "కాబట్టి యేసు అప్పటినుండి యూదులలో బహిరంగ ముగా సంచరింపక, అక్కడనుండి అరణ్యమునకు సమీప ప్రదేశములోనున్న ఎఫ్రాయిమను ఊరికి వెళ్లి, అక్కడ తన శిష్యులతోకూడ ఉండెను."
            },
            {
               "verse": "55",
               "text": "మరియు యూదుల పస్కాపండుగ సమీపమై యుండెను గనుక అనేకులు తమ్మునుతాము శుద్ధిచేసికొనుటకై పస్కా రాకమునుపే పల్లె టూళ్లలోనుండి యెరూషలేమునకు వచ్చిరి."
            },
            {
               "verse": "56",
               "text": "వారు యేసును వెదకుచు దేవాలయములో నిలువబడిమీకేమి తోచుచున్నది? ఆయన పండుగకు రాడా యేమి? అని ఒకనితో ఒకడు చెప్పుకొనిరి."
            },
            {
               "verse": "57",
               "text": "ప్రధానయాజకులును పరిసయ్యులును ఆయన ఎక్కడ ఉన్నది ఎవనికైనను తెలిసియున్న యెడల తాము ఆయనను పట్టుకొన గలుగుటకు తమకు తెలియజేయవలెనని ఆజ్ఞాపించి యుండిరి."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "కాబట్టి యేసు తాను మృతులలోనుండి లేపిన లాజరు ఉన్న బేతనియకు పస్కాపండుగకు ఆరు దినములు ముందుగా వచ్చెను. అక్కడ వారు ఆయనకు విందు చేసిరి."
            },
            {
               "verse": "2",
               "text": "మార్త ఉపచారము చేసెను; లాజరు ఆయనతో కూడ భోజమునకు కూర్చున్నవారిలో ఒకడు."
            },
            {
               "verse": "3",
               "text": "అప్పుడు మరియ మిక్కిలి విలువగల అచ్చ జటామాంసి అత్తరు ఒక సేరున్నర యెత్తు తీసికొని,యేసు పాదములకు పూసి తన తలవెండ్రుకలతో ఆయన పాదములు తుడిచెను; ఇల్లు ఆ అత్తరు వాసనతో ని"
            },
            {
               "verse": "4",
               "text": "ఆయన శిష్యులలో ఒకడు అనగా ఆయనను అప్పగింపనైయున్న ఇస్కరియోతు యూదా"
            },
            {
               "verse": "5",
               "text": "యీ అత్తరెందుకు మూడు వందల దేనార ములకు అమి్మ బీదలకు ఇయ్యలేదనెను."
            },
            {
               "verse": "6",
               "text": "వాడీలాగు చెప్పినది బీదలమీద శ్రధ్ధకలిగి కాదుగాని వాడు దొంగయై యుండి, తన దగ్గర డబ్బు సంచియుండినందున అందులో వేయబడినది దొంగిలించుచు వచ్చెను గనుక ఆలాగు చెప్పెను."
            },
            {
               "verse": "7",
               "text": "కాబట్టి యేసునన్ను పాతిపెట్టు దినమునకు ఆమెను దీని నుంచుకొననియ్యుడి;"
            },
            {
               "verse": "8",
               "text": "బీదలు ఎల్లప్పు డును మీతో కూడ ఉందురుగాని నేనెల్లప్పుడు మీతో ఉండనని చెప్పెను."
            },
            {
               "verse": "9",
               "text": "కాబట్టి యూదులలో సామాన్యజనులు ఆయన అక్కడ ఉన్నాడని తెలిసికొని, యేసును చూచుటకు మాత్రమే గాక మృతులలోనుండి ఆయన లేపిన లాజరునుకూడ చూడవచ్చిరి."
            },
            {
               "verse": "10",
               "text": "అతనినిబట్టి యూదులలో అనేకులు తమవారిని విడిచి యేసునందు విశ్వాస ముంచిరి గనుక"
            },
            {
               "verse": "11",
               "text": "ప్రధానయాజకులు లాజరునుకూడ చంప నాలోచనచేసిరి."
            },
            {
               "verse": "12",
               "text": "మరునాడు ఆ పండుగకు వచ్చిన బహు జనసమూ హము యేసు యెరూషలేమునకు వచ్చుచున్నాడని విని"
            },
            {
               "verse": "13",
               "text": "ఖర్జూరపుమట్టలు పట్టుకొని ఆయనను ఎదుర్కొనబోయి జయము, ప్రభువు పేరట వచ్చుచున్న ఇశ్రాయేలు రాజు స్తుతింపబడునుగాక అని కేకలువేసిరి."
            },
            {
               "verse": "14",
               "text": "సీయోను కుమారీ, భయపడకుము, ఇదిగో నీ రాజు గాడిదపిల్లమీద ఆసీనుడై వచ్చుచున్నాడు"
            },
            {
               "verse": "15",
               "text": "అని వ్రాయబడినప్రకారము యేసు ఒక చిన్న గాడిదను కనుగొని దానిమీద కూర్చుండెను."
            },
            {
               "verse": "16",
               "text": "ఆయన శిష్యులు ఈ మాటలు మొదట గ్రహింపలేదు గాని యేసు మహిమ పరచబడినప్పుడు అవి ఆయనను గూర్చి వ్రాయబడెననియు, వారాయనకు వాటిని చేసిరనియు జ్ఞాపకమునకు తెచ్చు కొనిరి."
            },
            {
               "verse": "17",
               "text": "ఆయన లాజరును సమాధిలోనుండి పిలిచి మృతు లలోనుండి అతని లేపినప్పుడు, ఆయనతో కూడ ఉండిన జనులు సాక్ష్యమిచ్చిరి."
            },
            {
               "verse": "18",
               "text": "అందుచేత ఆయన ఆ సూచక క్రియ చేసెనని జనులు విని ఆయనను ఎదుర్కొన బోయిరి."
            },
            {
               "verse": "19",
               "text": "కావున పరిసయ్యులు ఒకరితో ఒకరు మన ప్రయత్నములెట్లు నిష్‌ప్రయోజనమై పోయినవో చూడుడి. ఇదిగో లోకము ఆయనవెంట పోయినదని చెప్పుకొనిరి."
            },
            {
               "verse": "20",
               "text": "ఆ పండుగలో ఆరాధింపవచ్చినవారిలో కొందరు గ్రీసుదేశస్థులు ఉండిరి."
            },
            {
               "verse": "21",
               "text": "వారు గలిలయలోని బేత్సయిదా వాడైన ఫిలిప్పునొద్దకు వచ్చి అయ్యా, మేము యేసును చూడగోరుచున్నామని అతనితో చెప్పగా"
            },
            {
               "verse": "22",
               "text": "ఫిలిప్పు వచ్చి అంద్రెయతో చెప్పెను, అంద్రెయయు ఫిలిప్పును వచ్చి యేసుతో చెప్పిరి."
            },
            {
               "verse": "23",
               "text": "అందుకు యేసు వారితో ఇట్లనెనుమనుష్యకుమారుడు మహిమ పొందవలసిన గడియ వచ్చి యున్నది."
            },
            {
               "verse": "24",
               "text": "గోధుమగింజ భూమిలో పడి చావకుండిన యెడల అది ఒంటిగానే యుండును; అది చచ్చిన యెడల విస్తారముగా ఫలించును."
            },
            {
               "verse": "25",
               "text": "తన ప్రాణమును ప్రేమించు వాడు దానిని పోగొట్టుకొనును, ఈ లోకములో తన ప్రాణమును ద్వేషించువాడు నిత్యజీవముకొరకు దానిని కాపాడుకొనునని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "26",
               "text": "ఒకడు నన్ను సేవించినయెడల నన్ను వెంబడింపవలెను; అప్పుడు నేను ఎక్కడ ఉందునో అక్కడ నా సేవకుడును ఉండును; ఒకడు నన్ను సేవించినయెడల నా తండ్రి అతని ఘనపరచును."
            },
            {
               "verse": "27",
               "text": "ఇప్పుడు నా ప్రాణము కలవరపడుచున్నది; నే నేమందును?తండ్రీ, యీ గడియ తటస్థింపకుండనన్ను తప్పించుము; అయి నను ఇందుకోసరమే నేను ఈ గడియకు వచ్చితిని;"
            },
            {
               "verse": "28",
               "text": "తండ్రీ, నీ నామము మహిమపరచు మని చెప్పెను. అంతటనేను దానిని మహిమపరచితిని, మరల మహిమ పరతును అని యొక శబ్దము ఆకాశము నుండి వచ్చెను."
            },
            {
               "verse": "29",
               "text": "కాబట్టి అక్కడ నిలుచుండి వినిన జన సమూహముఉరిమెను అనిరి. మరికొందరుదేవదూత ఒకడు ఆయనతో మాటలాడెననిరి."
            },
            {
               "verse": "30",
               "text": "అందుకు యేసు ఈ శబ్దము నాకొరకు రాలేదు, మీకొరకే వచ్చెను."
            },
            {
               "verse": "31",
               "text": "ఇప్పుడు ఈ లోకమునకు తీర్పు జరుగుచున్నది, ఇప్పుడు ఈ లోకాధికారి బయటకు త్రోసివేయబడును;"
            },
            {
               "verse": "32",
               "text": "నేను భూమిమీదనుండి పైకెత్తబడినయెడల అందరిని నాయొద్దకు ఆకర్షించుకొందునని చెప్పెను."
            },
            {
               "verse": "33",
               "text": "తాను ఏవిధముగా మరణము పొందవలసి యుండెనో సూచించుచు ఆయన ఈ మాట చెప్పెను."
            },
            {
               "verse": "34",
               "text": "జనసమూహము క్రీస్తు ఎల్లప్పుడు ఉండునని ధర్మశాస్త్రము చెప్పుట వింటిమి. మనుష్యకుమారుడు పైకెత్తబడవలెనని నీవు చెప్పుచున్న సంగతి ఏమిటి? మనుష్య కుమారుడగు ఈయన ఎవరని ఆయన నడిగిరి."
            },
            {
               "verse": "35",
               "text": "అందుకు యేసుఇంక కొంతకాలము వెలుగు మీ మధ్య ఉండును; చీకటి మిమ్మును కమ్ముకొనకుండునట్లు మీకు వెలుగు ఉండగనే నడవుడి; చీకటిలో నడుచువాడు తాను ఎక్కడికి పోవుచున్నాడ"
            },
            {
               "verse": "36",
               "text": "మీరు వెలుగు సంబంధు లగునట్లు మీకు వెలుగుండగనే వెలుగునందు విశ్వాస ముంచుడని వారితో చెప్పెను."
            },
            {
               "verse": "37",
               "text": "యేసు ఈ మాటలు చెప్పి వెళ్లి వారికి కనబడకుండ దాగియుండెను. ఆయన వారి యెదుట యిన్ని సూచక క్రియలు చేసినను వారాయనయందు విశ్వాసముంచరైరి."
            },
            {
               "verse": "38",
               "text": "ప్రభువా, మా వర్తమానము నమి్మనవాడెవడు? ప్రభువుయొక్క బాహువు ఎవనికి బయలుపరచ బడెను? అని ప్రవక్తయైన యెషయా చెప్పిన వాక్యము నెరవేరునట్లు ఇది జరిగెను."
            },
            {
               "verse": "39",
               "text": "ఇందుచేత వారు నమ్మలేక పోయిరి, ఏలయనగా"
            },
            {
               "verse": "40",
               "text": "వారు కన్నులతో చూచి హృదయముతో గ్రహించి మనస్సు మార్చుకొని నావలన స్వస్థపరచబడకుండు నట్లు ఆయన వారి కన్నులకు అంధత్వము కలుగజేసి వారి హృదయము కఠినపరచెను అని యెషయా మరియొక చోట చెప్పెను."
            },
            {
               "verse": "41",
               "text": "యెషయా ఆయన మహిమను చూచినందున ఆయననుగూర్చి ఈ మాటలు చెప్పెను."
            },
            {
               "verse": "42",
               "text": "అయినను అధికారులలో కూడ అనే కులు ఆయనయందు విశ్వాసముంచిరిగాని, సమాజములో నుండి వెలివేయబడుదుమేమో యని పరిసయ్యులకు భయ పడి వారు ఒప్పుకొనలేదు."
            },
            {
               "verse": "43",
               "text": "వారు దేవుని మెప్పుకంటె మనుష్యుల మెప్పును ఎక్కువగా అపేక్షించిరి."
            },
            {
               "verse": "44",
               "text": "అంతట యేసు బిగ్గరగా ఇట్లనెనునాయందు విశ్వాస ముంచువాడు నాయందు కాదు నన్ను పంపినవానియందే విశ్వాసముంచుచున్నాడు."
            },
            {
               "verse": "45",
               "text": "నన్ను చూచువాడు నన్ను పంపినవానినే చూచుచున్నాడు."
            },
            {
               "verse": "46",
               "text": "నాయందు విశ్వాసముంచు ప్రతివాడు చీకటిలో నిలిచి యుండకుండునట్లు నేను ఈ లోకమునకు వెలుగుగా వచ్చియున్నాను."
            },
            {
               "verse": "47",
               "text": "ఎవడైనను నా మాటలు వినియు వాటిని గైకొనకుండిన యెడల నే నతనికి తీర్పుతీర్చను; నేను లోకమునకు తీర్పు తీర్చుటకు రాలేదు గాని లోకమును రక్షించుటకే వచ్చి తిని."
            },
            {
               "verse": "48",
               "text": "నన్ను నిరాకరించి నా మాటలను అంగీకరింపని వానికి తీర్పు తీర్చువాడొకడు కలడు; నేను చెప్పినమాటయే అంత్యదినమందు వానికి తీర్పు తీర్చును."
            },
            {
               "verse": "49",
               "text": "ఏలయనగా నా అంతట నేనే మాటలాడలేదు; నేను ఏమనవలెనో యేమి మాటలాడవలెనో దానినిగూర్చి నన్ను పంపిన తండ్రియే నాకాజ్ఞ యిచ్చియున్నాడు."
            },
            {
               "verse": "50",
               "text": "మరియు ఆయన ఆజ్ఞ నిత్యజీవమని నేనెరుగుదును గనుక నేను చెప్పు సంగతులను తండ్రి నాతో చెప్పినప్రకారము చెప్పుచున్నాననెను."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "తాను ఈ లోకమునుండి తండ్రియొద్దకు వెళ్లవలసిన గడియ వచ్చెనని యేసు పస్కాపండుగకు ముందే యెరిగిన వాడై, లోకములోనున్న తనవారిని ప్రేమించి, వారిని అంతమువరకు ప్రేమించెను."
            },
            {
               "verse": "2",
               "text": "వారు భోజనము చేయు చుండగా ఆయనను అప్పగింపవలెనని సీమోను కుమారు డగు ఇస్కరియోతు యూదా హృదయములో అపవాది3 ఇంతకుముందు ఆలోచన పుట్టించియుండెను గనుక"
            },
            {
               "verse": "3",
               "text": "తండ్రి తనచేతికి సమస్తము అప్పగించెననియు, తాను దేవునియొద్ద నుండి బయలుదేరి వచ్చెననియు, దేవునియొద్దకు వెళ్లవలసి యున్నదనియు యేసు ఎరిగి"
            },
            {
               "verse": "4",
               "text": "భోజనపంక్తిలోనుండి లేచి తన పైవస్త్రము అవతల పెట్టివేసి, యొక తువాలు తీసికొని నడుమునకు కట్టుకొనెను."
            },
            {
               "verse": "5",
               "text": "అంతట పళ్లెములో నీళ్లు పోసి శిష్యుల పాదములు కడుగుటకును, తాను కట్టుకొని యున్న తువాలుతో తుడుచుటకును మొదలుపెట్టెను."
            },
            {
               "verse": "6",
               "text": "ఇట్లు చేయుచు ఆయన సీమోను పేతురునొద్దకు వచ్చినప్పుడు అతడు ప్రభువా, నీవు నా పాదములు కడుగుదువా? అని ఆయనతో అనెను."
            },
            {
               "verse": "7",
               "text": "అందుకు యేసు నేను చేయుచున్నది ఇప్పుడు నీకు తెలియదుగాని యికమీదట తెలిసికొందువని అతనితో చెప్పగా"
            },
            {
               "verse": "8",
               "text": "పేతురు నీవెన్నడును నా పాదములు కడుగరాదని ఆయనతో అనెను. అందుకు యేసు నేను నిన్ను కడుగనియెడల నాతో నీకు పాలు లేదనెను."
            },
            {
               "verse": "9",
               "text": "సీమోను పేతురు ప్రభువా, నా పాదములు మాత్రమేగాక నా చేతులు నా తలకూడ కడుగుమని ఆయనతో చెప్పెను."
            },
            {
               "verse": "10",
               "text": "యేసు అతని చూచి స్నానముచేసినవాడు పాదములు తప్ప మరేమియు కడుగు కొన నక్కరలేదు, అతడు కేవలము పవిత్రుడయ్యెను. మీరును పవిత్రులు కాని మీలో అందరు పవిత్రులు కారనెను."
            },
            {
               "verse": "11",
               "text": "తన్ను అప్పగించువానిని ఎరిగెను గనుకమీలో అందరు పవిత్రులు కారని ఆయన చెప్పెను."
            },
            {
               "verse": "12",
               "text": "వారి పాదములు కడిగి తన పైవస్త్రము వేసికొనిన తరువాత, ఆయన మరల కూర్చుండినేను మీకు చేసిన పని మీకు తెలిసినదా?"
            },
            {
               "verse": "13",
               "text": "బోధకుడనియు ప్రభువనియు మీరు నన్ను పిలుచుచున్నారు; నేను బోధకుడను ప్రభువును గనుక మీరిట్లు పిలుచుట న్యాయమే."
            },
            {
               "verse": "14",
               "text": "కాబట్టి ప్రభువును బోధకుడనైన నేను మీ పాదములు కడిగిన యెడల మీరును ఒకరి పాదములను ఒకరు కడుగవలసినదే."
            },
            {
               "verse": "15",
               "text": "నేను మీకు చేసిన ప్రకారము మీరును చేయవలెనని మీకు మాదిరిగా ఈలాగు చేసితిని."
            },
            {
               "verse": "16",
               "text": "దాసుడు తన యజమానునికంటె గొప్పవాడు కాడు, పంపబడినవాడు తన్ను పంపిన వానికంటె గొప్పవాడు కాడని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "17",
               "text": "ఈ సంగతులు మీరు ఎరుగుదురు గనుక వీటిని చేసినయెడల మీరు ధన్యులగు దురు."
            },
            {
               "verse": "18",
               "text": "మిమ్ము నందరినిగూర్చి నేను చెప్పలేదు; నేను ఏర్ప రచుకొనినవారిని ఎరుగుదును గానినాతో కూడ భోజనముచేయువాడు నాకు విరోధముగా తన మడమ యెత్తెను అను లేఖనము నెరవేరుటకై యీలాగు జరుగును."
            },
            {
               "verse": "19",
               "text": "జరిగి నప్పుడు నేనే ఆయననని మీరు నమ్మునట్లు అది జరుగక మునుపు మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "20",
               "text": "నేనెవని పంపుదునో వాని చేర్చుకొనువాడు నన్ను చేర్చుకొనువాడగును; నన్ను చేర్చుకొనువాడు నన్ను పంపినవానిని చేర్చుకొనువాడగు నని మీతో నిశ్చయముగా చెప్పుచున్నానని వారితో అనెను."
            },
            {
               "verse": "21",
               "text": "యేసు ఈ మాటలు పలికిన తరువాత ఆత్మలో కలవర పడిమీలో ఒకడు నన్ను అప్పగించునని మీతో నిశ్చయముగా చెప్పుచున్నానని రూఢిగా చెప్పెను"
            },
            {
               "verse": "22",
               "text": "ఆయన యెవరినిగూర్చి యీలాగు చెప్పెనో అని శిష్యులు సందేహ పడుచు ఒకరితట్టు ఒకరు చూచు కొనుచుండగా"
            },
            {
               "verse": "23",
               "text": "ఆయన శిష్యులలో యేసు ప్రేమించిన యొకడు యేసు రొమ్మున ఆనుకొనుచుండెను"
            },
            {
               "verse": "24",
               "text": "గనుక ఎవరినిగూర్చి ఆయన చెప్పెనో అది తమకు చెప్పుమని సీమోను పేతురు అతనికి సైగ చేసెను."
            },
            {
               "verse": "25",
               "text": "అతడు యేసు రొమ్మున ఆనుకొనుచుప్రభువా, వాడెవడని ఆయనను అడిగెను."
            },
            {
               "verse": "26",
               "text": "అందుకు యేసునేనొక ముక్క ముంచి యెవని కిచ్చెదనో వాడే అని చెప్పి, ఒక ముక్క ముంచి సీమోను కుమారుడగు ఇస్కరియోతు యూదాకిచ్చెను;"
            },
            {
               "verse": "27",
               "text": "వాడు ఆ ముక్క పుచ్చుకొనగానే సాతాను వానిలో ప్రవేశించెను. యేసునీవు చేయు చున్నది త్వరగా చేయుమని వానితో చెప్పగా"
            },
            {
               "verse": "28",
               "text": "ఆయన ఎందునిమిత్తము అతనితో ఆలాగు చెప్పెనో అది భోజన మునకు కూర్చుండినవారిలో ఎవనికిని తెలియలేదు."
            },
            {
               "verse": "29",
               "text": "డబ్బు సంచి యూదాయొద్ద ఉండెను గనుక పండుగకు తమకు కావలసినవాటిని కొనుమని యైనను, బీదలకేమైన ఇమ్మని యైనను యేసు వానితో చెప్పినట్టు కొందరనుకొనిరి."
            },
            {
               "verse": "30",
               "text": "వాడు ఆ ముక్క పుచ్చుకొని వెంటనే బయటికి వెళ్లెను; అప్పుడు రాత్రివేళ."
            },
            {
               "verse": "31",
               "text": "వాడు వెళ్లిన తరువాత యేసు ఇట్లనెనుఇప్పుడు మనుష్యకుమారుడు మహిమపరచబడి యున్నాడు; దేవు డును ఆయనయందు మహిమపరచబడి యున్నాడు."
            },
            {
               "verse": "32",
               "text": "దేవుడు ఆయనయందు మహిమపరచబడినయెడల, దేవుడు తనయందు ఆయనను మహిమపరచును; వెంటనే ఆయనను మహిమపరచును."
            },
            {
               "verse": "33",
               "text": "పిల్లలారా, యింక కొంతకాలము మీతో కూడ ఉందును, మీరు నన్ను వెదకుదురు, నేనెక్కడికి వెళ్లుదునో అక్కడికి మీరు రాలేరని నేను యూదులతో చెప్పినప్రకారము ఇప్పుడు మీతోను చెప్పుచున్నాను."
            },
            {
               "verse": "34",
               "text": "మీరు ఒకరి నొకరు ప్రేమింపవలెనని మీకు క్రొత్త ఆజ్ఞ ఇచ్చుచున్నాను; నేను మిమ్మును ప్రేమించి నట్టే మీరును ఒకరి నొకరు ప్రేమింపవలెను."
            },
            {
               "verse": "35",
               "text": "మీరు ఒకనియెడల ఒకడు ప్రేమగలవారైనయెడల దీనిబట్టి మీరు నా శిష్యులని అందరును తెలిసికొందురనెను."
            },
            {
               "verse": "36",
               "text": "సీమోను పేతురుప్రభువా, నీవెక్కడికి వెళ్లు చున్నావని ఆయనను అడుగగా యేసునేను వెళ్లు చున్నచోటికి నీవిప్పుడు నావెంట రాలేవుగాని, తరు వాత వచ్చెదవని అతనితో చెప్పెను."
            },
            {
               "verse": "37",
               "text": "అందుకు పేతురు ప్రభువా, నేనెందుకు ఇప్పుడు నీ వెంట రాలేను? నీకొరకు నా ప్రాణముపెట్టుదునని ఆయనతో చెప్పగా"
            },
            {
               "verse": "38",
               "text": "యేసునాకొరకు నీ ప్రాణము పెట్టుదువా? ఆయనను ఎరుగనని నీవు ముమ్మారు చెప్పకముందు కోడికూయదని నీతో నిశ్చయముగా చెప్పుచున్నాననెను."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "మీ హృదయమును కలవరపడనియ్యకుడి; దేవుని యందు విశ్వాసముంచుచున్నారు నాయందును విశ్వాస ముంచుడి."
            },
            {
               "verse": "2",
               "text": "నా తండ్రి యింట అనేక నివాసములు కలవు, లేనియెడల మీతో చెప్పుదును; మీకు స్థలము సిద్ధపరచ వెళ్లుచున్నాను."
            },
            {
               "verse": "3",
               "text": "నేను వెళ్లి మీకు స్థలము సిద్ధపరచినయెడల నేనుండు స్థలములో మీరును ఉండులాగున మరల వచ్చి నాయొద్ద నుండుటకు మిమ్మును తీసికొని పోవుదును."
            },
            {
               "verse": "4",
               "text": "నేను వెళ్లుచున్న స్థలమునకు మార్గము మీకు తెలియునని చెప్పెను."
            },
            {
               "verse": "5",
               "text": "అందుకు తోమా ప్రభువా, యెక్కడికి వెళ్లుచున్నావో మాకు తెలియదే; ఆ మార్గమేలాగు తెలియునని ఆయన నడుగగా"
            },
            {
               "verse": "6",
               "text": "యేసు నేనే మార్గమును, సత్యమును, జీవమును; నా ద్వారానే తప్ప యెవడును తండ్రియొద్దకు రాడు."
            },
            {
               "verse": "7",
               "text": "మీరు నన్ను ఎరిగియుంటే నా తండ్రిని ఎరిగియుందురు; ఇప్పటినుండి మీరాయనను ఎరుగుదురు, ఆయనను చూచియున్నారని చెప్పెను."
            },
            {
               "verse": "8",
               "text": "అప్పుడు ఫిలిప్పుప్రభువా, తండ్రిని మాకు కనబర చుము, మాకంతే చాలునని ఆయనతో చెప్పగా"
            },
            {
               "verse": "9",
               "text": "యేసు ఫిలిప్పూ, నేనింతకాలము మీ యొద్ద ఉండినను నీవు నన్ను ఎరుగవా? నన్ను చూచిన వాడు తండ్రిని చూచియున్నాడు గనుక తండ్రిని మాకు కనుపరచుమని యేల చెప్పుచున్నావు?"
            },
            {
               "verse": "10",
               "text": "తండ్రి యందు నేనును నాయందు తండ్రియు ఉన్నామని నీవు నమ్ముటలేదా? నేను మీతో చెప్పుచున్న మాటలు నా యంతట నేనే చెప్పుటలేదు, తండ్రి నాయందు నివసించుచు తన క్రియలుచేయు చున్నాడు."
            },
            {
               "verse": "11",
               "text": "తండ్రియందు నేనును నాయందు తండ్రియు ఉన్నామని నమ్ముడి; లేదా యీ క్రియల నిమిత్తమైనను నన్ను నమ్ముడి."
            },
            {
               "verse": "12",
               "text": "నేను తండ్రియొద్దకు వెళ్లుచున్నాను గనుక నేను చేయు క్రియలు నాయందు విశ్వాసముంచు వాడును చేయును, వాటికంటె మరి గొప్పవియు అతడు చేయునని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "13",
               "text": "మీరు నా నామమున దేని నడుగుదురో తండ్రి కుమారుని యందు మహిమపరచబడుటకై దానిని చేతును."
            },
            {
               "verse": "14",
               "text": "నా నామమున మీరు నన్నేమి అడిగినను నేను చేతును."
            },
            {
               "verse": "15",
               "text": "మీరు నన్ను ప్రేమించిన యెడల నా ఆజ్ఞలను గైకొందురు."
            },
            {
               "verse": "16",
               "text": "నేను తండ్రిని వేడుకొందును, మీయొద్ద ఎల్లప్పుడు నుండు టకై ఆయన వేరొక ఆదరణకర్తను, అనగా సత్యస్వరూపి యగు ఆత్మను మీకనుగ్రహించును."
            },
            {
               "verse": "17",
               "text": "లోకము ఆయ నను చూడదు, ఆయనను ఎరుగదు గనుక ఆయనను పొంద నేరదు; మీరు ఆయనను ఎరుగుదురు. ఆయన మీతో కూడ నివసించును, మీలో ఉండును."
            },
            {
               "verse": "18",
               "text": "మిమ్మును అనాథ లనుగా విడువను, మీ యొద్దకు వత్తును. కొంతకాలమైన తరువాత లోకము నన్ను మరి ఎన్నడును చూడదు;"
            },
            {
               "verse": "19",
               "text": "అయితే మీరు నన్ను చూతురు. నేను జీవించుచున్నాను గనుక మీరును జీవింతురు."
            },
            {
               "verse": "20",
               "text": "నేను నా తండ్రియందును, మీరు నాయందును, నేను మీయందును ఉన్నామని ఆ దినమున మీరెరుగుదురు."
            },
            {
               "verse": "21",
               "text": "నా ఆజ్ఞలను అంగీకరించి వాటిని గైకొనువాడే నన్ను ప్రేమించువాడు; నన్ను ప్రేమించువాడు నా తండ్రివలన ప్రేమింపబడును; నేనును వానిని ప్రేమించి, వానికి నన్ను కనబరచుకొందు నని చెప్పెను."
            },
            {
               "verse": "22",
               "text": "ఇస్కరియోతు కాని యూదా ప్రభువా, నీవు లోకమునకు కాక మాకు మాత్రమే నిన్ను నీవు కనబరచుకొనుటకేమి సంభవించెనని అడుగగా"
            },
            {
               "verse": "23",
               "text": "యేసు ఒకడు నన్ను ప్రేమించిన యెడల వాడు నా మాట గైకొనును, అప్పుడు నా తండ్రి వానిని ప్రేమించును, మేము వాని యొద్దకువచ్చి వానియొద్ద నివాసము చేతుము."
            },
            {
               "verse": "24",
               "text": "నన్ను ప్రేమింపని వాడు నా మాటలు గైకొనడు; మీరు వినుచున్న మాట నామాట కాదు, నన్ను పంపిన తండ్రిదే."
            },
            {
               "verse": "25",
               "text": "నేను మీయొద్ద ఉండగానే యీ మాటలు మీతో చెప్పితిని."
            },
            {
               "verse": "26",
               "text": "ఆదరణకర్త, అనగా తండ్రి నా నామమున పంపబోవు పరిశుద్ధాత్మ సమస్తమును మీకు బోధించి నేను మీతో చెప్పిన సంగతులన్నిటిని మీకు జ్ఞాపకము చేయును."
            },
            {
               "verse": "27",
               "text": "శాంతి మీ కనుగ్రహించి వెళ్లుచున్నాను; నా శాంతినే మీ కనుగ్రహించుచున్నాను; లోకమిచ్చు నట్టుగా నేను మీ కనుగ్రహించుటలేదు; మీ హృదయ మును కలవరపడనియ్యకుడి, వెరవనియ్యకుడి."
            },
            {
               "verse": "28",
               "text": "నేను వెళ్లి మీయొద్దకు వచ్చెదనని మీతో చెప్పిన మాట మీరు వింటిరిగదా. తండ్రి నాకంటె గొప్పవాడు గనుక మీరు నన్ను ప్రేమించినయెడల నేను తండ్రియొద్దకు వెళ్లు చున్నానని మీరు సంతోషింతురు."
            },
            {
               "verse": "29",
               "text": "ఈ సంగతి సంభ వించినప్పుడు, మీరు నమ్మవలెనని అది సంభవింపకముందే మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "30",
               "text": "ఇకను మీతో విస్తరించి మాటలాడను; ఈ లోకాధికారి వచ్చుచున్నాడు. నాతో వానికి సంబంధమేమియులేదు."
            },
            {
               "verse": "31",
               "text": "అయినను నేను తండ్రిని ప్రేమించుచున్నానని లోకము తెలిసికొనునట్లు తండ్రి నాకు ఆజ్ఞాపించినది నెరవేర్చుటకు నేనీలాగు చేయు చున్నాను. లెండి, యిక్కడనుండి వెళ్లుదము."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "నేను నిజమైన ద్రాక్షావల్లిని, నా తండ్రి వ్యవసాయకుడు."
            },
            {
               "verse": "2",
               "text": "నాలో ఫలింపని ప్రతి తీగెను ఆయన తీసి పారవేయును; ఫలించు ప్రతి తీగె మరి ఎక్కువగా ఫలింపవలెనని దానిలోని పనికిరాని తీగెలను తీసి వేయును."
            },
            {
               "verse": "3",
               "text": "నేను మీతో చెప్పిన మాటనుబట్టి మీ రిప్పుడు పవిత్రులై యున్నారు."
            },
            {
               "verse": "4",
               "text": "నాయందు నిలిచియుండుడి, మీయందు నేనును నిలిచియుందును. తీగె ద్రాక్షావల్లిలో నిలిచి యుంటేనేగాని తనంతట తానే యేలాగు ఫలింపదో, ఆలాగే నాయందు నిలిచియుంటేనే కాని మీరును ఫలిం పరు."
            },
            {
               "verse": "5",
               "text": "ద్రాక్షావల్లిని నేను, తీగెలు మీరు. ఎవడు నాయందు నిలిచియుండునో నేను ఎవనియందు నిలిచి యుందునో వాడు బహుగా ఫలించును; నాకు వేరుగా ఉండి మీరేమియు చేయలేరు."
            },
            {
               "verse": "6",
               "text": "ఎవడైనను నాయందు నిలిచియుండని యెడల వాడు తీగెవలె బయట పారవేయ బడి యెండిపోవును; మనుష్యులు అట్టివాటిని పోగుచేసి అగ్నిలో పార వేతురు, అవి కాలిపోవును."
            },
            {
               "verse": "7",
               "text": "నాయందు మీరును మీయందు నా మాటలును నిలిచియుండినయెడల మీకేది యిష్టమో అడుగుడి, అది మీకు అనుగ్రహింప బడును."
            },
            {
               "verse": "8",
               "text": "మీరు బహుగా ఫలించుటవలన నా తండ్రి మహిమపరచబడును; ఇందువలన మీరు నా శిష్యులగుదురు."
            },
            {
               "verse": "9",
               "text": "తండ్రి నన్ను ఏలాగు ప్రేమించెనో నేనును మిమ్మును ఆలాగు ప్రేమించితిని, నా ప్రేమయందు నిలిచి యుండుడి."
            },
            {
               "verse": "10",
               "text": "నేను నా తండ్రి ఆజ్ఞలు గైకొని ఆయన ప్రేమయందు నిలిచియున్న ప్రకారము మీరును నా ఆజ్ఞలు గైకొనినయెడల నా ప్రేమయందు నిలిచియుందురు."
            },
            {
               "verse": "11",
               "text": "మీయందు నా సంతోషము ఉండవలెననియు, మీ సంతోషము పరిపూర్ణము కావలెననియు, ఈ సంగతులు మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "12",
               "text": "నేను మిమ్మును ప్రేమించిన ప్రకారము, మీ రొకని నొకడు ప్రేమించ వలెననుటయే నా ఆజ్ఞ"
            },
            {
               "verse": "13",
               "text": "తన స్నేహితులకొరకు తన ప్రాణము పెట్టువానికంటె ఎక్కువైన ప్రేమగలవాడెవడును లేడు."
            },
            {
               "verse": "14",
               "text": "నేను మీ కాజ్ఞాపించువాటిని చేసిన యెడల, మీరు నా స్నేహితులై యుందురు."
            },
            {
               "verse": "15",
               "text": "దాసుడు తన యజమానుడు చేయుదానిని ఎరుగడు గనుక ఇక మిమ్మును దాసులని పిలువక స్నేహితులని పిలుచుచున్నాను, ఎందుకనగా నేను నా తండ్రివలన వినిన సంగతులన్నిటిని మీకు తెలియజేసితిని."
            },
            {
               "verse": "16",
               "text": "మీరు నన్ను ఏర్పరచుకొనలేదు; మీరు నా పేరట తండ్రిని ఏమి అడుగుదురో అది ఆయన మీకనుగ్రహించునట్లు మీరు వెళ్లి ఫలించుటకును, మీ ఫలము నిలిచియుండుటకును నేను మిమ్మును ఏర్పరచుకొని నియమించితిని."
            },
            {
               "verse": "17",
               "text": "మీరు ఒకనినొకడు ప్రేమింపవలెనని యీ సంగతులను మీకు ఆజ్ఞాపించుచున్నాను."
            },
            {
               "verse": "18",
               "text": "లోకము మిమ్మును ద్వేషించినయెడల మీకంటె ముందుగా నన్ను ద్వేషించెనని మీరెరుగుదురు."
            },
            {
               "verse": "19",
               "text": "మీరు లోక సంబంధులైన యెడల లోకము తన వారిని స్నేహించును; అయితే మీరు లోకసంబంధులు కారు; నేను మిమ్మును లోకములోనుండి ఏర్పరచుకొంటిని; అందుచేతనే లోకము మిమ్మును ద్వేషించుచున్నది."
            },
            {
               "verse": "20",
               "text": "దాసుడు తన యజమానునికంటె గొప్పవాడు కాడని నేను మీతో చెప్పినమాట జ్ఞాపకము చేసికొనుడి. లోకులు నన్ను హింసించినయెడల మిమ్మును కూడ హింసింతురు; నా మాట గైకొనినయెడల"
            },
            {
               "verse": "21",
               "text": "అయితే వారు నన్ను పంపిన వానిని ఎరుగరు గనుక నా నామము నిమిత్తము వీటినన్నిటిని మీకు చేయుదురు."
            },
            {
               "verse": "22",
               "text": "నేను వచ్చి వారికి బోధింపకుండినయెడల, వారికి పాపము లేకపోవును; ఇప్పుడైతే వారి పాపమునకు మిషలేదు."
            },
            {
               "verse": "23",
               "text": "నన్ను ద్వేషించువాడు నా తండ్రినికూడ ద్వేషించుచున్నాడు."
            },
            {
               "verse": "24",
               "text": "ఎవడును చేయని క్రియలు నేను వారి మధ్య చేయకుండినయెడల వారికి పాపము లేకపోవును; ఇప్పుడైతే వారు నన్నును నా తండ్రిని చూచి ద్వేషించియున్నారు."
            },
            {
               "verse": "25",
               "text": "అయితే నన్ను నిర్హేతుకముగా ద్వేషించిరి అని వారి ధర్మశాస్త్రములో వ్రాయబడిన వాక్యము నెర వేరునట్లు ఈలాగు జరిగెను."
            },
            {
               "verse": "26",
               "text": "తండ్రియొద్దనుండి మీ యొద్దకు నేను పంపబోవు ఆదరణకర్త, అనగా తండ్రి యొద్దనుండి బయలుదేరు సత్యస్వరూపియైన ఆత్మ వచ్చి నప్పుడు ఆయన నన్ను గూర్చి సాక్ష్యమిచ్చును."
            },
            {
               "verse": "27",
               "text": "మీరు మొదటనుండి నాయొద్ద ఉన్నవారు గనుక మీరును సాక్ష్యమిత్తురు."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "మీరు అభ్యంతరపడకుండవలెనని యీ మాటలు మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "2",
               "text": "వారు మిమ్మును సమాజమందిర ములలోనుండి వెలివేయుదురు; మిమ్మును చంపు ప్రతివాడు తాను దేవునికి సేవచేయుచున్నానని అనుకొను కాలము వచ్చుచున్నది."
            },
            {
               "verse": "3",
               "text": "వారు తండ్రిని నన్నును తెలిసికొన లేదు గనుక ఈలాగు చేయుదురు."
            },
            {
               "verse": "4",
               "text": "అవి జరుగుకాలము వచ్చినప్పుడు నేను వాటినిగూర్చి మీతో చెప్పితినని మీరు జ్ఞాపకము చేసికొనులాగున యీ సంగతులు మీతో చెప్పుచున్నాను; నేను మీతో కూడ ఉంటిని గనుక మొదటనే వీటిని"
            },
            {
               "verse": "5",
               "text": "ఇప్పుడు నన్ను పంపినవాని యొద్దకు వెళ్లుచున్నాను నీవు ఎక్కడికి వెళ్లు చున్నావని మీలో ఎవడును నన్నడుగుటలేదు గాని"
            },
            {
               "verse": "6",
               "text": "నేను ఈ సంగతులు మీతో చెప్పినందున మీ హృదయము ధుఃఖముతో నిండియున్నది."
            },
            {
               "verse": "7",
               "text": "అయితే నేను మీతో సత్యము చెప్పుచున్నాను, నేను వెళ్లిపోవుటవలన మీకు ప్రయోజనకరము; నేను వెళ్లనియెడల ఆదరణకర్త మీయొద్దకు రాడు; నేను వెళ్ళినయెడల ఆయనను మీయొద్దక"
            },
            {
               "verse": "8",
               "text": "ఆయన వచ్చి, పాపమును గూర్చియు నీతిని గూర్చియు తీర్పును గూర్చియు లోకమును ఒప్పుకొనజేయును."
            },
            {
               "verse": "9",
               "text": "లోకులు నాయందు విశ్వాస ముంచలేదు గనుక పాపమును గూర్చియు,"
            },
            {
               "verse": "10",
               "text": "నేనుతండ్రి యొద్దకు వెళ్లుటవలన మీరిక నన్ను చూడరు గనుక నీతిని గూర్చియు,"
            },
            {
               "verse": "11",
               "text": "ఈ లోకాధికారి తీర్పు పొంది యున్నాడు గనుక తీర్పును గూర్చియు ఒప్పుకొన జేయును."
            },
            {
               "verse": "12",
               "text": "నేను మీతో చెప్పవలసినవి ఇంకను అనేక సంగతులు కలవు గాని యిప్పుడు మీరు వాటిని సహింప లేరు."
            },
            {
               "verse": "13",
               "text": "అయితే ఆయన, అనగా సత్యస్వరూపియైన ఆత్మ వచ్చినప్పుడు మిమ్మును సర్వసత్యము లోనికి నడిపించును; ఆయన తనంతట తానే యేమియు బోధింపక, వేటిని వినునో వాటిని బోధించి సంభ"
            },
            {
               "verse": "14",
               "text": "ఆయన నా వాటిలోనివి తీసికొని మీకు తెలియజేయును గనుక నన్ను మహిమ పరచును."
            },
            {
               "verse": "15",
               "text": "తండ్రికి కలిగినవన్నియు నావి, అందుచేత ఆయన నావాటిలోనివి తీసికొని మీకు తెలియజేయునని నేను చెప్పితిని."
            },
            {
               "verse": "16",
               "text": "కొంచెము కాలమైన తరువాత మీరిక నన్ను చూడరు; మరి కొంచెము కాలమునకు నన్ను చూచెదరని చెప్పెను."
            },
            {
               "verse": "17",
               "text": "కాబట్టి ఆయన శిష్యులలో కొందరు కొంచెము కాలమైన తరువాత నన్ను చూడరు, మరి కొంచెము కాలమునకు నన్ను చూచెదరు, నేను తండ్రియొద్దకు వెళ్లుచున్నాననియు, ఆయన మనతో చెప్పుచున్న మాట ఏమిటని యొకనితో ఒకరు చెప్పు కొనిరి."
            },
            {
               "verse": "18",
               "text": "కొంచెము కాలమని ఆయన చెప్పుచున్న దేమిటి? ఆయన చెప్పుచున్న సంగతిమనకు తెలియదని చెప్పుకొనిరి."
            },
            {
               "verse": "19",
               "text": "వారు తన్ను అడుగ గోరుచుండిరని యేసు యెరిగి వారితో ఇట్లనెను కొంచెము కాలమైన తరువాత మీరు నన్ను చూడరు, మరి కొంచెము కాలమునకు నన్ను చూచెదరని నేను చెప్పిన మాటను గూర్చి మీరు ఒకనితో ఒకడు ఆలోచించుకొను చున్నారా?"
            },
            {
               "verse": "20",
               "text": "మీరు ఏడ్చి ప్రలాపింతురు గాని లోకము సంతోషించును; మీరు దుఃఖింతురు గాని మీ దుఃఖము సంతోషమగునని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "21",
               "text": "స్త్రీ ప్రసవించునప్పుడు ఆమె గడియ వచ్చెను గనుక ఆమె వేదనపడును; అయితే శిశువు పుట్టగానే లోకమందు నరుడొకడు పుట్టెనను సంతోషముచేత ఆమె ఆ వేదన మరి జ్ఞాపకము చేసికొనదు."
            },
            {
               "verse": "22",
               "text": "అటువలె మీరును ఇప్పుడు దుఃఖపడుచున్నారు గాని మిమ్మును మరల చూచెదను, అప్పుడు మీ హృదయము సంతోషించును, మీ సంతొషమును ఎవడును మీయొద్దనుండి తీసివేయడు."
            },
            {
               "verse": "23",
               "text": "ఆ దినమున మీరు దేని గూర్చియు నన్ను అడుగరు; మీరు తండ్రిని నా పేరట ఏమి అడిగినను ఆయన మీకు అనుగ్రహించునని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "24",
               "text": "ఇదివరకు మీరేమియు నా పేరట అడుగలేదు; మీ సంతోషము పరిపూర్ణమగునట్లు అడుగుడి, మీకు దొరకును."
            },
            {
               "verse": "25",
               "text": "ఈ సంగతులు గూఢార్థముగా మీతో చెప్పితిని; అయితే నేనిక యెన్నడును గూఢార్థముగా మీతో మాటలాడక తండ్రినిగూర్చి మీకు స్పష్టముగా తెలియ జెప్పుగడియ వచ్చుచున్నది."
            },
            {
               "verse": "26",
               "text": "ఆ దినమందు మీరు నా పేరట అడుగుదురు గాని మీ విషయమై నేను తండ్రిని వేడుకొందునని మీతో చెప్పుటలేదు."
            },
            {
               "verse": "27",
               "text": "మీరు నన్ను ప్రేమించి, నేను దేవునియొద్దనుండి బయలుదేరి వచ్చితినని నమి్మతిరి గనుక తండ్రి తానే మిమ్మును ప్రేమించుచున్నాడు."
            },
            {
               "verse": "28",
               "text": "నేను తండ్రియొద్దనుండి బయలుదేరి లోకమునకు వచ్చియున్నాను; మరియు లోకమును విడిచి తండ్రియొద్దకు వెళ్లుచున్నానని వారితో చెప్పెను."
            },
            {
               "verse": "29",
               "text": "ఆయన శిష్యులుఇదిగో ఇప్పుడు నీవు గూఢార్థముగా ఏమియు చెప్పక స్పష్టముగా మాటలాడుచున్నావు."
            },
            {
               "verse": "30",
               "text": "సమస్తము ఎరిగినవాడవనియు, ఎవడును నీకు ప్రశ్నవేయ నగత్యము లేదనియు, ఇప్పుడెరుగుదుము; దేవునియొద్దనుండి నీవు బయలుదేరి వచ్చితివని దీనివలన నమ్ముచున్నామని చెప్పగా"
            },
            {
               "verse": "31",
               "text": "యేసు వారిని చూచిమీరిప్పుడు నమ్ము చున్నారా?"
            },
            {
               "verse": "32",
               "text": "యిదిగో మీలో ప్రతివాడును ఎవని యింటికి వాడు చెదరిపోయి నన్ను ఒంటరిగా విడిచిపెట్టు గడియ వచ్చుచున్నది, వచ్చేయున్నది; అయితే తండ్రి నాతో ఉన్నాడు గనుక నేను ఒంటరిగా లేను."
            },
            {
               "verse": "33",
               "text": "నాయందు మీకు సమాధానము కలుగునట్లు ఈ మాటలు మీతో చెప్పుచున్నాను. లోకములో మీకు శ్రమ కలుగును; అయినను ధైర్యము తెచ్చుకొనుడి, నేను లోకమును జయించి యున్నాననెను."
            }
         ]
      },
      {
         "chapter": "17",
         "verses": [
            {
               "verse": "1",
               "text": "యేసు ఈ మాటలు చెప్పి ఆకాశమువైపు కన్నులెత్తి యిట్లనెనుతండ్రీ, నా గడియ వచ్చియున్నది."
            },
            {
               "verse": "2",
               "text": "నీ కుమారుడు నిన్ను మహిమపరచునట్లు నీ కుమారుని మహిమ పరచుము. నీవు నీ కుమారునికిచ్చిన వారికందరికిని ఆయన నిత్యజీవము అనుగ్రహించునట్లు సర్వశరీరులమీదను ఆయనకు అధికారమిచ్చితివి."
            },
            {
               "verse": "3",
               "text": "అద్వితీయ సత్యదేవుడవైన నిన్నును, నీవు పంపిన యేసు క్రీస్తును ఎరుగుటయే నిత్య జీవము."
            },
            {
               "verse": "4",
               "text": "చేయుటకు నీవు నాకిచ్చిన పని నేను సంపూర్ణముగా నెరవేర్చి భూమిమీద నిన్ను మహిమ పరచితిని."
            },
            {
               "verse": "5",
               "text": "తండ్రీ, లోకము పుట్టకమునుపు నీయొద్ద నాకు ఏ మహిమయుండెనో ఆ మహిమతో నన్ను ఇప్పుడు నీయొద్ద మహిమ పరచుము."
            },
            {
               "verse": "6",
               "text": "లోకము నుండి నీవు నాకు అను గ్రహించిన మనుష్యులకు నీ నామమును ప్రత్యక్షపరచితిని. వారు నీవారై యుండిరి, నీవు వారిని నాకను గ్రహించితివి; వారు నీ వాక్యము గైకొని యున్నారు."
            },
            {
               "verse": "7",
               "text": "నీవు నాకు అనుగ్రహించిన మాటలు నేను వారికిచ్చి యున్నాను; వారామాటలను అంగీకరించి, నేను నీయొద్దనుండి బయలుదేరి వచ్చితినని నిజముగా ఎరిగి,నీవు నన్ను పంపితివని నమి్మరి గనుక"
            },
            {
               "verse": "8",
               "text": "నీవు నాకు అనుగ్రహించిన వన్నియు నీవలననే కలిగినవని వారిప్పుడు ఎరిగి యున్నారు."
            },
            {
               "verse": "9",
               "text": "నేను వారికొరకు ప్రార్థన చేయుచున్నాను; లోకముకొరకు ప్రార్థన చేయుటలేదు, నీవు నాకు అనుగ్ర హించి యున్నవారు నీవారైనందున వారికొరకే ప్రార్థన చేయుచున్నాను."
            },
            {
               "verse": "10",
               "text": "నావన్నియు నీవి, నీవియు నావి; వారియందు నేను మహి మపరచబడి యున్నాను."
            },
            {
               "verse": "11",
               "text": "నేనికను లోకములో ఉండను గాని వీరు లోకములో ఉన్నారు; నేను నీయొద్దకు వచ్చుచున్నాను. పరిశుద్ధుడవైన తండ్రీ, మనము ఏకమై యున్నలాగున వారును ఏకమై యుండు నట్లు నీవు నాకు అనుగ్రహించిన నీ నామమందు వారిని కాపాడుము."
            },
            {
               "verse": "12",
               "text": "నేను వారియొద్ద ఉండగా నీవు నాకు అనుగ్రహించినవారిని నీ నామమందు కాపాడితిని; నేను వారిని భద్రపరచితిని గనుక లేఖనము నెరవేరునట్లు నాశన పుత్రుడు తప్ప వారిలో మరి ఎవడును నశింపలేదు."
            },
            {
               "verse": "13",
               "text": "ఇప్పుడు నేను నీయొద్దకు వచ్చుచున్నాను; నా సంతోషము వారియందు పరిపూర్ణమగునట్లు లోకమందు ఈ మాట చెప్పుచున్నాను."
            },
            {
               "verse": "14",
               "text": "వారికి నీ వాక్యమిచ్చి యున్నాను. నేను లోకసంబంధిని కానట్టు వారును లోకసంబంధులు కారు గనుక లోకము వారిని ద్వేషించును."
            },
            {
               "verse": "15",
               "text": "నీవు లోకములోనుండి వారిని తీసికొనిపొమ్మని నేను ప్రార్థించుటలేదు గాని దుష్టునినుండి వారిని కాపాడు మని ప్రార్థించుచున్నాను."
            },
            {
               "verse": "16",
               "text": "నేను లోకసంబంధిని కానట్టు వారును లోకసంబంధులు కారు."
            },
            {
               "verse": "17",
               "text": "సత్యమందు వారిని ప్రతిష్ఠ చేయుము; నీ వాక్యమే సత్యము."
            },
            {
               "verse": "18",
               "text": "నీవు నన్ను లోకమునకు పంపిన ప్రకారము నేనును వారిని లోకమునకు పంపితిని."
            },
            {
               "verse": "19",
               "text": "వారును సత్యమందు ప్రతిష్ఠచేయ బడునట్లు వారికొరకై నన్ను ప్రతిష్ఠ చేసికొనుచున్నాను."
            },
            {
               "verse": "20",
               "text": "మరియు నీవు నన్ను పంపితివని లోకము నమ్మునట్లు, తండ్రీ, నాయందు నీవును నీయందు నేనును ఉన్నలాగున,"
            },
            {
               "verse": "21",
               "text": "వారును మనయందు ఏకమైయుండవలెనని వారికొరకు మాత్రము నేను ప్రార్థించుటలేదు; వారి వాక్యమువలన నాయందు విశ్వాసముంచువారందరును ఏకమైయుండ వలెనని వారికొరకును ప్రార్థించుచున్నాను."
            },
            {
               "verse": "22",
               "text": "మనము ఏకమై యున్నలాగున, వారును ఏకమై యుండవలెనని నీవు నాకు అనుగ్రహించిన మహిమను నేను వారికి ఇచ్చితిని."
            },
            {
               "verse": "23",
               "text": "వారియందు నేనును నా యందు నీవును ఉండుటవలన వారు సంపూర్ణులుగా చేయబడి యేకముగా ఉన్నందున నీవు నన్ను పంపి తివనియు, నీవు నన్ను ప్రేమించినట్టే వారినికూడ ప్రేమించితివనియు, లోకము తెలిసికొనునట్లు నాకు అనుగ్రహించిన మహిమను వారికి ఇచ్చితిని."
            },
            {
               "verse": "24",
               "text": "తండ్రీ, నేనెక్కడ ఉందునో అక్కడ నీవు నాకు అనుగ్రహించిన వారును నాతోకూడ ఉండవలె ననియు, నీవు నాకు అనుగ్రహించిన నా మహిమను వారు చూడవలెననియు కోరుచున్నాను. జగత్తు పునాది వేయబడక మునుపే నీవు నన్ను ప్రేమించితివి."
            },
            {
               "verse": "25",
               "text": "నీతి స్వరూపుడవగు తండ్రీ, లోకము నిన్ను ఎరుగలేదు; నేను నిన్ను ఎరుగుదును; నీవు నన్ను పంపితివని వీరెరిగి యున్నారు."
            },
            {
               "verse": "26",
               "text": "నీవు నాయందు ఉంచిన ప్రేమ వారియందు ఉండునట్లును, నేను వారియందు ఉండునట్లును, వారికి నీ నామమును తెలియజేసితిని, ఇంకను తెలియ జేసెదనని చెప్పెను."
            }
         ]
      },
      {
         "chapter": "18",
         "verses": [
            {
               "verse": "1",
               "text": "యేసు ఈ మాటలు చెప్పి తన శిష్యులతోకూడకెద్రోను వాగు దాటి పోయెను. అక్కడ ఒక తోట యుండెను, దానిలోనికి ఆయన తన శిష్యులతోకూడ వెళ్లెను."
            },
            {
               "verse": "2",
               "text": "యేసు తన శిష్యులతో పలుమారు అక్కడికి వెళ్లు చుండువాడు గనుక, ఆయనను అప్పగించు యూదాకును ఆ స్థలము తెలిసియుండెను."
            },
            {
               "verse": "3",
               "text": "కావున యూదా సైనికులను, ప్రధానయాజకులు పరిసయ్యులు పంపిన బంట్రౌతులను వెంటబెట్టుకొని, దివిటీలతోను దీపములతోను ఆయుధముల తోను అక్కడికివచ్చెను."
            },
            {
               "verse": "4",
               "text": "యేసు తనకు సంభవింపబోవున వన్నియు ఎరిగినవాడై వారియొద్దకు వెళ్లిమీరెవని వెదకుచున్నారని వారిని అడిగెను."
            },
            {
               "verse": "5",
               "text": "వారునజరేయుడైన యేసునని ఆయనకు ఉత్తరమియ్యగా యేసుఆయనను నేనే అని వారితో చెప్పెను; ఆయనను అప్పగించిన యూదాయు వారియొద్ద నిలుచుండెను."
            },
            {
               "verse": "6",
               "text": "ఆయననేనే ఆయననని వారితో చెప్పగా వారు వెనుకకు తగ్గి నేలమీద పడిరి."
            },
            {
               "verse": "7",
               "text": "మరల ఆయనమీరు ఎవనిని వెదకుచున్నారని వారిని అడిగెను. అందుకు వారునజరేయుడైన యేసునని చెప్పగా"
            },
            {
               "verse": "8",
               "text": "యేసు వారితోనేనే ఆయనని మీతో చెప్పితిని గనుక మీరు నన్ను వెదకుచున్నయెడల వీరిని పోనియ్యుడని చెప్పెను."
            },
            {
               "verse": "9",
               "text": "నీవు నాకు అనుగ్రహించిన వారిలో ఒకనినైనను నేను పోగొట్టుకొనలేదని ఆయన చెప్పిన మాట నెరవేరునట్లు ఈలాగు చెప్పెను."
            },
            {
               "verse": "10",
               "text": "సీమోను పేతురునొద్ద కత్తియుండినందున అతడు దానిని దూసి, ప్రధానయాజకుని దాసుని కొట్టి అతని కుడిచెవి తెగ నరికెను."
            },
            {
               "verse": "11",
               "text": "ఆ దాసునిపేరు మల్కు. యేసుకత్తి ఒరలో ఉంచుము; తండ్రి నాకు అనుగ్రహించిన గిన్నెలోనిది నేను త్రాగకుందునా అని పేతురుతో అనెను."
            },
            {
               "verse": "12",
               "text": "అంతట సైనికులును సహస్రాధిపతియు, యూదుల బంట్రౌతులును యేసును పట్టుకొని ఆయనను బంధించి, మొదట అన్నయొద్దకు ఆయనను తీసికొనిపోయిరి."
            },
            {
               "verse": "13",
               "text": "అతడు ఆ సంవత్సరము ప్రధానయాజకుడైన కయపకు మామ."
            },
            {
               "verse": "14",
               "text": "కయపఒక మనుష్యుడు ప్రజలకొరకు చనిపోవుట ప్రయోజనకరమని యూదులకు ఆలోచన చెప్పినవాడు."
            },
            {
               "verse": "15",
               "text": "సీమోను పేతురును మరియొక శిష్యుడును యేసు వెంబడి పోవుచుండిరి. ఆ శిష్యుడు ప్రధానయాజకునికి నెళవైనవాడు గనుక అతడు ప్రధానయాజకుని యింటి ముంగిటిలోనికి యేసుతో కూడ వెళ్లెను."
            },
            {
               "verse": "16",
               "text": "పేతురు ద్వారము నొద్ద బయట నిలుచుండెను గనుక ప్రధానయాజకునికి నెళవైన ఆ శిష్యుడు బయటికి వచ్చి ద్వారపాలకురాలితో మాటలాడి పేతురును లోపలికి తోడుకొనిపోయెను."
            },
            {
               "verse": "17",
               "text": "ద్వారమునొద్ద కావలియున్న యొక చిన్నది పేతురుతో నీవును ఈ మనుష్యుని శిష్యులలో ఒకడవు కావా? అని చెప్పగా అతడుకాననెను."
            },
            {
               "verse": "18",
               "text": "అప్పుడు చలివేయు చున్నందున దాసులును బంట్రౌతులును మంటవేసి చలికాచుకొనుచు నిలుచుండగా పేతురును వారితో నిలువబడి చలికాచుకొనుచుండెను."
            },
            {
               "verse": "19",
               "text": "ప్రధానయాజకుడు ఆయన శిష్యులనుగూర్చియు ఆయన బోధను గూర్చియు యేసును అడుగగా"
            },
            {
               "verse": "20",
               "text": "యేసు నేను బాహాటముగా లోకము ఎదుట మాటలాడితిని; యూదులందరు కూడివచ్చు సమాజమందిరములలోను దేవాలయము లోను ఎల్లప్పుడును బోధించితిని; రహస్యముగా నేనేమియు మాటలాడలేదు."
            },
            {
               "verse": "21",
               "text": "నీవు నన్ను అడుగనేల? నేను వారికేమి బోధించినది విన్నవారిని అడుగుము; ఇదిగో నేను చెప్పినది వీరెరుగుదురని అతనితో అనెను."
            },
            {
               "verse": "22",
               "text": "ఆయన ఈ మాటలు చెప్పినప్పుడు దగ్గర నిలిచియున్న బంట్రౌతులలొఒకడుప్రధానయాజకునికి ఈలాగు ఉత్తరమిచ్చు చున్నావా అని చెప్పి యేసును అరచేతులతో కొట్టెను."
            },
            {
               "verse": "23",
               "text": "అందుకు యేసునేను కాని మాట ఆడిన యెడల ఆ కాని మాట ఏదో చెప్పుము; మంచిమాట ఆడిన యెడల నన్నేల కొట్టుచున్నావనెను."
            },
            {
               "verse": "24",
               "text": "అంతట అన్న, యేసును బంధింపబడియున్నట్టుగానే ప్రధానయాజకుడైన కయప యొద్దకు పంపెను."
            },
            {
               "verse": "25",
               "text": "సీమోను పేతురు నిలువబడి చలి కాచుకొనుచుండగా వారతని చూచినీవును ఆయన శిష్యులలో ఒకడవుకావా? అని చెప్పగా అతడునేను కాను, నేనెరుగననెను."
            },
            {
               "verse": "26",
               "text": "పేతురు ఎవని చెవి తెగనరికెనో వాని బంధువును ప్రధాన యాజకుని దాసులలో ఒకడునునీవు తోటలో అతనితొ కూడ ఉండగా నేను చూడలేదా? అని చెప్పినందుకు"
            },
            {
               "verse": "27",
               "text": "పేతురు నేనెరుగనని మరియొకసారి చెప్పెను; వెంటనే కోడి కూసెను."
            },
            {
               "verse": "28",
               "text": "వారు కయపయొద్దనుండి అధికారమందిరమునకు యేసును తీసికొనిపోయిరి. అప్పుడు ఉదయమాయెను గనుక వారు మైలపడకుండ పస్కాను భుజింపవలెనని అధికారమందిరములోనికి వెళ్లలేదు."
            },
            {
               "verse": "29",
               "text": "కావున పిలాతు బయట ఉన్నవారియొద్దకు వచ్చిఈ మనుష్యునిమీద మీరు ఏ నేరము మోపుచున్నారనెను."
            },
            {
               "verse": "30",
               "text": "అందుకు వారువీడు దుర్మార్గుడు కానియెడల వీనిని నీకు అప్పగించియుండ మని అతనితో చెప్పిరి."
            },
            {
               "verse": "31",
               "text": "పిలాతుమీరతని తీసికొనిపోయి మీ ధర్మశాస్త్రముచొప్పున అతనికి తీర్పుతీర్చుడనగా"
            },
            {
               "verse": "32",
               "text": "యూదులుఎవనికిని మరణశిక్ష విధించుటకు మాకు అధి కారములేదని అతనితో చెప్పిరి. అందువలన యేసు తాను ఎట్టిమరణము పొందబోవునో దానిని సూచించి చెప్పిన మాట నెరవేరెను."
            },
            {
               "verse": "33",
               "text": "పలాతు తిరిగి అధికారమందిరములో ప్రవేశించి యేసును పిలిపించి యూదుల రాజువు నీవేనా? అని ఆయన నడుగగా"
            },
            {
               "verse": "34",
               "text": "యేసునీ అంతట నీవే యీ మాట అను చున్నావా? లేక యితరులు నీతో నన్ను గూర్చి చెప్పిరా? అని అడిగెను."
            },
            {
               "verse": "35",
               "text": "అందుకు పిలాతునేను యూదుడనా యేమి? నీ స్వజనమును ప్రధానయాజకులును నిన్ను నాకు అప్పగించిరిగదా; నీవేమి చేసితివని అడుగగా"
            },
            {
               "verse": "36",
               "text": "యేసు నా రాజ్యము ఈ లోకసంబంధమైనది కాదు; నా రాజ్యము ఈ లోకసంబంధమైనదైతే నేను యూదులకు అప్పగింపబడకుండునట్లు నా సేవకులు పోరాడుదురు గాని నా రాజ్యము ఇహసంబంధమైనది కాదనెను."
            },
            {
               "verse": "37",
               "text": "అందుకు పిలాతునీవు రాజువా? అని ఆయనను అడుగగా యేసునీవన్నట్టు నేను రాజునే; సత్యమునుగూర్చి సాక్ష్యమిచ్చుటకు నేను పుట్టితిని; ఇందు నిమిత్తమే యీ లోకమునకు వచ్చితిని; సత్యసం"
            },
            {
               "verse": "38",
               "text": "అందుకు పిలాతుసత్యమనగా ఏమిటి? అని ఆయనతో చెప్పెను. అతడు ఈ మాట చెప్పి బయటనున్న యూదుల యొద్దకు తిరిగి వెళ్లి అతనియందు ఏ దోషమును నాకు కనబడలేదు;"
            },
            {
               "verse": "39",
               "text": "అయినను పస్కాపండుగలో నేనొకని మీకు విడుదల చేయువాడుక కలదు గదా; నేను యూదుల రాజును విడుదల చేయుట మీకిష్టమా? అని వారినడిగెను."
            },
            {
               "verse": "40",
               "text": "అయితే వారువీనిని వద్దు, బరబ్బను విడుదలచేయుమని మరల కేకలువేసిరి. ఈ బరబ్బ బందిపోటుదొంగ."
            }
         ]
      },
      {
         "chapter": "19",
         "verses": [
            {
               "verse": "1",
               "text": "అప్పుడు పిలాతు యేసును పట్టుకొని ఆయనను కొరడాలతో కొట్టించెను."
            },
            {
               "verse": "2",
               "text": "సైనికులు ముండ్లతో కిరీటమును అల్లి ఆయన తలమీద పెట్టి"
            },
            {
               "verse": "3",
               "text": "ఊదారంగు వస్త్రము ఆయనకు తొడిగించి ఆయనయొద్దకు వచ్చియూదుల రాజా, శుభమని చెప్పి ఆయనను అర చేతులతో కొట్టిరి."
            },
            {
               "verse": "4",
               "text": "పిలాతు మరల వెలుపలికి వచ్చిఇదిగో ఈయనయందు ఏ దోషమును నాకు కనబడలేదని మీకు తెలియునట్లు ఈయనను మీయొద్దకు వెలుపలికి తీసికొని వచ్చుచున్నానని వారితో అనెను."
            },
            {
               "verse": "5",
               "text": "ఆ ముండ్ల కిరీటమును ఊదారంగు వస్త్రమును ధరించినవాడై, యేసు వెలుపలికి రాగా, పిలాతుఇదిగో ఈ మనుష్యుడు అని వారితో చెప్పెను."
            },
            {
               "verse": "6",
               "text": "ప్రధాన యాజకులును బంట్రౌతులును ఆయనను చూచిసిలువవేయుము సిలువవేయుము అని కేకలువేయగా పిలాతుఆయనయందు ఏ దోషమును నాకు కనబడలేదు గనుక మీరే ఆయనను తీసికొనిపోయి సిలువవేయుడని వారితో చెప్పెను."
            },
            {
               "verse": "7",
               "text": "అందుకు యూదులుమాకొక నియ మము కలదు; తాను దేవుని కుమారుడనని ఇతడు చెప్పుకొనెను గనుక ఆ నియమము చొప్పున ఇతడు చావవలెనని అతనితో చెప్పిరి."
            },
            {
               "verse": "8",
               "text": "పిలాతు ఆ మాట విని మరి యెక్కువగా భయపడి, తిరిగి అధికారమందిరములో ప్రవేశించి"
            },
            {
               "verse": "9",
               "text": "నీవెక్కడ నుండి వచ్చితివని యేసును అడిగెను; అయితే యేసు అతనికి ఏ ఉత్తరము ఇయ్యలేదు"
            },
            {
               "verse": "10",
               "text": "గనుక పిలాతునాతో మాటలాడవా? నిన్ను విడుదల చేయుటకు నాకు అధికారము కలదనియు, నిన్ను సిలువవేయుటకు నాకు అధికారము కలదనియు నీ వెరుగవా? అని ఆయనతో అనెను."
            },
            {
               "verse": "11",
               "text": "అందుకు యేసుపైనుండి నీకు ఇయ్యబడి యుంటేనే తప్ప నామీద నీకు ఏ అధికారమును ఉండదు; అందుచేత నన్ను నీకు అప్పగించిన వానికి ఎక్కువ పాపము కలదనెను."
            },
            {
               "verse": "12",
               "text": "ఈ మాటనుబట్టి పిలాతు ఆయనను విడుదల చేయుటకు యత్నముచేసెను గాని యూదులునీవు ఇతని విడుదల చేసితివా కైసరునకు స్నేహితుడవు కావు; తాను రాజునని చెప్పుకొను ప్రతివాడును కైసరునకు విరోధముగా మాటలాడుచున్నవాడే అని కేకలువేసిరి."
            },
            {
               "verse": "13",
               "text": "పిలాతు ఈ మాటలు విని, యేసును బయటికి తీసికొనివచ్చి,రాళ్లు పర చిన స్థలమందు న్యాయపీఠముమీద కూర్చుండెను. హెబ్రీ భాషలో ఆ స్థలమునకు గబ్బతా అని పేరు."
            },
            {
               "verse": "14",
               "text": "ఆ దినము పస్కాను సిద్ధపరచు దినము; అప్పుడు ఉదయము ఆరు గంటలు కావచ్చెను. అతడుఇదిగో మీ రాజు అని యూదులతో చెప్పగా"
            },
            {
               "verse": "15",
               "text": "అందుకు వారు ఇతనిని సంహ రించుము, సంహరించుము, సిలువవేయుము అని కేకలు వేసిరి. పిలాతుమీ రాజును సిలువవేయుదునా? అని వారిని అడుగగా ప్రధానయాజకులుకైసరు తప్ప మా"
            },
            {
               "verse": "16",
               "text": "అప్పుడు సిలువవేయబడుటకై అతడాయనను వారికి అప్పగించెను."
            },
            {
               "verse": "17",
               "text": "వారు యేసును తీసికొనిపోయిరి. ఆయన తన సిలువ మోసికొని కపాలస్థలమను చోటికి వెళ్లెను. హెబ్రీ బాషలో దానికి గొల్గొతా అని పేరు."
            },
            {
               "verse": "18",
               "text": "అక్కడ ఈ వైపున ఒకనిని ఆ వైపున ఒకనిని మధ్యను యేసును ఉంచి ఆయనతోకూడ ఇద్దరిని సిలువవేసిరి."
            },
            {
               "verse": "19",
               "text": "మరియు పిలాతుయూదులరాజైన నజరేయుడగు యేసు అను పైవిలాసము వ్రాయించి సిలువమీద పెట్టించెను."
            },
            {
               "verse": "20",
               "text": "యేసు సిలువవేయ బడిన స్థలము పట్టణమునకు సమీపమైయుండెను, అది హెబ్రీ గ్రీకు రోమా భాషలలో వ్రాయబడెను గనుక యూదులలో అనేకులు దానిని చదివిరి."
            },
            {
               "verse": "21",
               "text": "నేను యూదుల రాజునని వాడు చెప్పినట్టు వ్రాయుము గానియూదులరాజు అని వ్రాయవద్దని యూదుల ప్రధాన యాజకులు పిలాతుతో చెప్పగా"
            },
            {
               "verse": "22",
               "text": "పిలాతునేను వ్రాసిన దేమో వ్రాసితిననెను."
            },
            {
               "verse": "23",
               "text": "సైనికులు యేసును సిలువవేసిన తరువాత ఆయన వస్త్ర ములు తీసికొని, యొక్కొక్క సైనికునికి ఒక్కొక భాగము వచ్చునట్లు వాటిని నాలుగు భాగములు చేసిరి. ఆయన అంగీనికూడ తీసికొని, ఆ అంగీ కుట్టులేక పైనుండి యావత్తు నేయబడినది గనుక"
            },
            {
               "verse": "24",
               "text": "వారు దానిని చింపక అది ఎవనికి వచ్చునో అని దానికోసరము చీట్లు వేయుదమని యొకరితో ఒకరు చెప్పుకొనిరి. వారు నా వస్త్రములను తమలో పంచుకొని నా అంగీ కోసరము చీట్లు వేసిరి అను లేఖనము నెరవేరునట్లు ఇది జరిగెను;ఇందుకే సైని కులు ఈలాగు చేసిరి."
            },
            {
               "verse": "25",
               "text": "ఆయన తల్లియు, ఆయన తల్లి సహోదరియు, క్లోపా భార్యయైన మరియయు, మగ్దలేనే మరియయు యేసు సిలువయొద్ద నిలుచుండిరి."
            },
            {
               "verse": "26",
               "text": "యేసు తన తల్లియు తాను ప్రేమించిన శిష్యుడును దగ్గర నిలుచుండుట చూచి అమ్మా,యిదిగో నీ కుమారుడు అని తన తల్లితో చెప్పెను,"
            },
            {
               "verse": "27",
               "text": "తరువాత శిష్యుని చూచి యిదిగో నీ తల్లి అని చెప్పెను. ఆ గడియనుండి ఆ శిష్యుడు ఆమెను తన యింట చేర్చుకొనెను."
            },
            {
               "verse": "28",
               "text": "అటుతరువాత సమస్తమును అప్పటికి సమాప్తమైనదని యేసు ఎరిగి, లేఖనము నెరవేరునట్లునేను దప్పిగొను చున్నాననెను."
            },
            {
               "verse": "29",
               "text": "చిరకతో నిండియున్న యొక పాత్ర అక్కడ పెట్టియుండెను గనుక వారు ఒక స్పంజీ చిరకతో నింపి, హిస్సోపు పుడకకు తగిలించి ఆయన నోటికి అందిచ్చిరి."
            },
            {
               "verse": "30",
               "text": "యేసు ఆ చిరక పుచ్చుకొనిసమాప్తమైనదని చెప్పి తల వంచి ఆత్మను అప్పగించెను."
            },
            {
               "verse": "31",
               "text": "ఆ దినము సిద్ధపరచుదినము; మరుసటి విశ్రాంతి దినము మహాదినము గనుక ఆ దేహములు విశ్రాంతి దినమున సిలువ మీద ఉండకుండునట్లు, వారి కాళ్లు విరుగగొట్టించి వారిని తీసివేయించుమని యూదులు పిలాతును అడిగిరి."
            },
            {
               "verse": "32",
               "text": "కాబట్టి సైనికులు వచ్చి ఆయనతోకూడ సిలువవేయబడిన మొదటి వాని కాళ్లను రెండవవాని కాళ్లను విరుగగొట్టిరి."
            },
            {
               "verse": "33",
               "text": "వారు యేసునొద్దకు వచ్చి, అంతకుముందే ఆయన మృతిపొంది యుండుట చూచి ఆయన కాళ్లు విరుగగొట్టలేదు గాని"
            },
            {
               "verse": "34",
               "text": "సైనికులలో ఒకడు ఈటెతో ఆయన ప్రక్కను పొడిచెను, వెంటనే రక్తమును నీళ్లును కారెను."
            },
            {
               "verse": "35",
               "text": "ఇది చూచిన వాడు సాక్ష్య మిచ్చుచున్నాడు; అతని సాక్ష్యము సత్యమే. మీరు నమ్మునట్లు అతడు సత్యము చెప్పుచున్నాడని ఆయ నెరుగును."
            },
            {
               "verse": "36",
               "text": "అతని యెముకలలో ఒకటైనను విరువబడదు అను లేఖనము నెరవేరునట్లు ఇవి జరిగెను."
            },
            {
               "verse": "37",
               "text": "మరియు తాము పొడిచినవానితట్టు చూతురు అని మరియొక లేఖనము చెప్పుచున్నది."
            },
            {
               "verse": "38",
               "text": "అటుతరువాత, యూదుల భయమువలన రహస్యముగా యేసు శిష్యుడైన అరిమతయియ యోసేపు, తాను యేసు దేహమును తీసికొనిపోవుటకు పిలాతు నొద్ద సెలవడిగెను. పిలాతు సెలవిచ్చెను. గ"
            },
            {
               "verse": "39",
               "text": "మొదట రాత్రివేళ ఆయన యొద్దకు వచ్చిన నీకొదేముకూడ బోళముతో కలిపిన అగరు రమారమి నూట ఏబది సేర్ల యెత్తు తెచ్చెను."
            },
            {
               "verse": "40",
               "text": "అంతట వారు యేసు దేహ మును ఎత్తికొని వచ్చి, యూదులు పాతి పెట్టు మర్యాద చొప్పున ఆ సుగంధద్రవ్యములు దానికి పూసి నార బట్టలు చుట్టిరి."
            },
            {
               "verse": "41",
               "text": "ఆయనను సిలువవేసిన స్థలములో ఒక తోట యుండెను; ఆ తోటలో ఎవడును ఎప్పుడును ఉంచబడని క్రొత్తసమాధియొకటి యుండెను."
            },
            {
               "verse": "42",
               "text": "ఆ సమాధి సమీపములో ఉండెను గనుక ఆ దినము యూదులు సిద్ధపరచు దినమైనందున వారు అందులో యేసును పెట్టిరి."
            }
         ]
      },
      {
         "chapter": "20",
         "verses": [
            {
               "verse": "1",
               "text": "ఆదివారమున ఇంకను చీకటిగా ఉన్నప్పుడు మగ్దలేనే మరియ పెందలకడ సమాధియొద్దకు వచ్చి, సమాధి మీద ఉండిన రాయి తీయబడియుండుట చూచెను."
            },
            {
               "verse": "2",
               "text": "గనుక ఆమె పరుగెత్తికొని సీమోను పేతురునొద్దకును యేసు ప్రేమించిన ఆ మరియొక శిష్యునియొద్దకును వచ్చిప్రభువును సమాధిలోనుండి యెత్తికొనిపోయిరి, ఆయనను ఎక్కడ ఉంచిరో యెరుగమని చెప్పెను."
            },
            {
               "verse": "3",
               "text": "కాబట్టి పేతురును ఆ శిష్యుడును బయలుదేరి సమాధియొద్దకు వచ్చిరి."
            },
            {
               "verse": "4",
               "text": "వారిద్దరును కూడి పరుగెత్తుచుండగా, ఆ శిష్యుడు పేతురుకంటే త్వరగా పరుగెత్తి ముందుగా సమాధియొద్దకు వచ్చి"
            },
            {
               "verse": "5",
               "text": "వంగి నారబట్టలు పడియుండుట చూచెను గాని అతడు సమాధిలో ప్రవేశింపలేదు."
            },
            {
               "verse": "6",
               "text": "అంతట సీమోను పేతురు అతని వెంబడి వచ్చి, సమాధిలో ప్రవేశించి,"
            },
            {
               "verse": "7",
               "text": "నారబట్టలు పడియుండుటయు, ఆయన తల రుమాలు నార బట్టలయొద్ద ఉండక వేరుగా ఒకటచోట చుట్టిపెట్టియుండు టయు చూచెను."
            },
            {
               "verse": "8",
               "text": "అప్పుడు మొదట సమాధియొద్దకు వచ్చిన ఆ శిష్యుడు లోపలికి పోయి చూచి నమ్మెను."
            },
            {
               "verse": "9",
               "text": "ఆయన మృతులలోనుండి లేచుట అగత్యమను లేఖనము వారింకను గ్రహింపరైరి."
            },
            {
               "verse": "10",
               "text": "అంతట ఆ శిష్యులు తిరిగి తమ వారియొద్దకు వెళ్లిపోయిరి."
            },
            {
               "verse": "11",
               "text": "అయితే మరియ సమాధి బయట నిలిచి యేడ్చు చుండెను. ఆమె ఏడ్చుచు సమాధిలో వంగి చూడగా,"
            },
            {
               "verse": "12",
               "text": "తెల్లని వస్త్రములు ధరించిన యిద్దరు దేవదూతలు యేసు దేహము ఉంచబడిన స్థలములో తలవైపున ఒకడును కాళ్లవైపున ఒకడును కూర్చుండుట కనబడెను."
            },
            {
               "verse": "13",
               "text": "వారు అమ్మా, యెందుకు ఏడ్చుచున్నావని ఆమెను అడుగగా ఆమెనా ప్రభువును ఎవరో యెత్తికొని పోయిరి; ఆయనను ఎక్కడ ఉంచిరో నాకు తెలియలేదని చెప్పెను."
            },
            {
               "verse": "14",
               "text": "ఆమె యీ మాట చెప్పి వెనుకతట్టు తిరిగి, యేసు నిలిచియుండుట చూచెను గాని ఆయన యేసు అని గుర్తుపట్టలేదు."
            },
            {
               "verse": "15",
               "text": "యేసు అమ్మా, యందుకు ఏడ్చుచున్నావు, ఎవనిని వెదకు చున్నావు? అని ఆమెను అడుగగా ఆమె ఆయన తోటమాలి అనుకొని అయ్యా, నీవు ఆయనను మోసికొని పొయినయెడల ఆయనను ఎక్కడ ఉంచితివో నాతో చెప్పుము, నేను ఆయనను ఎత్తికొని పోదునని చెప్పెను."
            },
            {
               "verse": "16",
               "text": "యేసు ఆమెను చూచిమరియా అని పిలిచెను. ఆమె ఆయనవైపు తిరిగి ఆయనను హెబ్రీ భాషతో రబ్బూనీ అని పిలిచెను. ఆ మాటకు బోధకుడని అర్థము."
            },
            {
               "verse": "17",
               "text": "యేసు ఆమెతో నేను ఇంకను తండ్రియొద్దకు ఎక్కిపోలేదు గనుక నన్ను ముట్టుకొనవద్దు; అయితే నా సహోదరులయొద్దకు వెళ్లినా తండ్రియు మీ తండ్రియు, నా దేవుడును మీ దేవుడునైన వాని యొద్దకు ఎక్కిపోవు చున్నానని వారితో చెప్పుమనెను."
            },
            {
               "verse": "18",
               "text": "మగ్దలేనే మరియ వచ్చినేను ప్రభువును చూచితిని, ఆయన నాతో ఈ మాటలు చెప్పెనని శిష్యులకు తెలియజేసెను."
            },
            {
               "verse": "19",
               "text": "ఆదివారము సాయంకాలమున శిష్యులు యూదులకు భయపడి, తాము కూడియున్న యింటి తలుపులు మూసి కొనియుండగా యేసు వచ్చి మధ్యను నిలిచిమీకు సమాధానము కలుగునుగాక అని వారితో చెప్పెను."
            },
            {
               "verse": "20",
               "text": "ఆయన ఆలాగు చెప్పి వారికి తన చేతులను ప్రక్కను చూపగా శిష్యులు ప్రభువును చూచి సంతోషించిరి."
            },
            {
               "verse": "21",
               "text": "అప్పుడు యేసుమరల మీకు సమాధానము కలుగును గాక, తండ్రి నన్ను పంపినప్రకారము నేనును మిమ్మును పంపుచున్నానని వారితో చెప్పెను."
            },
            {
               "verse": "22",
               "text": "ఆయన ఈ మాట చెప్పి వారిమీద ఊదిపరిశుద్ధాత్మమ పొందుడి."
            },
            {
               "verse": "23",
               "text": "మీరు ఎవరి పాపములు క్షమింతురో అవి వారికి క్షమింపబడును; ఎవరి పాపములు మీరు నిలిచియుండ నిత్తురో అవి నిలిచియుండునని వారితో చెప్పెను."
            },
            {
               "verse": "24",
               "text": "యేసు వచ్చినప్పుడు, పండ్రెండుమందిలో ఒకడైన దిదుమ అనబడిన తోమా వారితో లేకపోయెను"
            },
            {
               "verse": "25",
               "text": "గనుక తక్కిన శిష్యులుమేము ప్రభువును చూచితిమని అతనితో చెప్పగా అతడునేనాయన చేతులలో మేకుల గురుతును చూచి నా వ్రేలు ఆ మేకుల గురుతులో పెట్టి, నా చెయ్యి ఆయన ప్రక్కలో ఉంచితేనే గాని నమ్మనే నమ్మనని వారితో చెప్పెను."
            },
            {
               "verse": "26",
               "text": "ఎనిమిది దినములైన తరువాత ఆయన శిష్యులు మరల లోపల ఉన్నప్పుడు తోమా వారితో కూడ ఉండెను. తలుపులు మూయబడియుండగా యేసు వచ్చి మధ్యను నిలిచిమీకు సమాధానము కలుగును గాక అనెను."
            },
            {
               "verse": "27",
               "text": "తరువాత తోమాను చూచినీ వ్రేలు ఇటు చాచి నా చేతులు చూడుము; నీ చెయ్యి చాచి నా ప్రక్కలో ఉంచి, అవిశ్వాసివి కాక విశ్వాసివై యుండుమనెను."
            },
            {
               "verse": "28",
               "text": "అందుకు తోమా ఆయనతోనా ప్రభువా, నా దేవా అనెను."
            },
            {
               "verse": "29",
               "text": "యేసు నీవు నన్ను చూచి నమి్మతివి, చూడక నమి్మనవారు ధన్యులని అతనితో చెప్పెను."
            },
            {
               "verse": "30",
               "text": "మరియు అనేకమైన యితర సూచకక్రియలను యేసు తన శిష్యులయెదుట చేసెను; అవి యీ గ్రంథమందు వ్రాయబడియుండలేదు గాని"
            },
            {
               "verse": "31",
               "text": "యేసు దేవుని కుమారుడైన క్రీస్తు అని మీరు నమ్మునట్లును, నమి్మ ఆయన నామమందు జీవము పొందునట్లును ఇవి వ్రాయబడెను."
            }
         ]
      },
      {
         "chapter": "21",
         "verses": [
            {
               "verse": "1",
               "text": "అటుతరువాత యేసు తిబెరియ సముద్రతీరమున శిష్యులకు మరల తన్ను ప్రత్యక్షపరచుకొనెను. ఆయన తన్ను ప్రత్యక్షపరచుకొనిన విధమేదనగా"
            },
            {
               "verse": "2",
               "text": "సీమోను పేతురును, దిదుమ అనబడిన తోమాయు, గలిలయలోని కానా అనుఊరివాడగు నతనయేలును,జెబెదయి కుమారులును, ఆయన శిష్యులలో మరి ఇద్దరును కూడి యుండిరి."
            },
            {
               "verse": "3",
               "text": "సీమోను పేతురు నేను చేపలు పట్టబోదునని వారితో అనగా వారుమేమును నీతో కూడ వచ్చెదమనిరి. వారు వెళ్లి దోనె ఎక్కిరి కాని ఆ రాత్రి యేమియు పట్టలేదు."
            },
            {
               "verse": "4",
               "text": "సూర్యోదయమగుచుండగా యేసు దరిని నిలిచెను, అయితే ఆయన యేసు అని శిష్యులు గుర్తుపట్టలేదు."
            },
            {
               "verse": "5",
               "text": "యేసు పిల్లలారా, భోజనమునకు మీయొద్ద ఏమైన ఉన్నదా? అని వారిని అడుగగా,"
            },
            {
               "verse": "6",
               "text": "లేదని వారాయనతో చెప్పిరి. అప్పుడాయనదోనె కుడిప్రక్కను వల వేయుడి మీకు దొరుకునని చెప్పెను గనుక వారాలాగు వేయగా చేపలు విస్తారముగా పడినందున వల లాగలేకపోయిరి."
            },
            {
               "verse": "7",
               "text": "కాబట్టి యేసు ప్రేమించిన శిష్యుడుఆయన ప్రభువు సుమి అని పేతురుతో చెప్పెను. ఆయన ప్రభువని సీమోను పేతురు విని, వస్త్రహీనుడై యున్నందున పైబట్టవేసి సముద్రములో దుమికెను."
            },
            {
               "verse": "8",
               "text": "దరి యించుమించు ఇన్నూరు మూరల దూర మున్నందున తక్కిన శిష్యులు చేపలుగల వల లాగుచు ఆ చిన్న దోనెలో వచ్చిరి."
            },
            {
               "verse": "9",
               "text": "వారు దిగి దరికి రాగానే అక్కడ నిప్పులును వాటిమీద ఉంచబడిన చేపలును రొట్టెయు కనబడెను."
            },
            {
               "verse": "10",
               "text": "యేసు మీరిప్పుడు పట్టిన చేపలలో కొన్ని తీసికొని రండని వారితో చెప్పగా"
            },
            {
               "verse": "11",
               "text": "సీమోను పేతురు దోనె ఎక్కి వలను దరికిలాగెను; అది నూట ఏబది మూడు గొప్ప చేపలతో నిండియుండెను;"
            },
            {
               "verse": "12",
               "text": "చేపలు అంత విస్తారముగా పడినను వల పిగలలేదు. యేసురండి భోజనము చేయుడని వారితో అనెను. ఆయన ప్రభువని వారికి తెలిసినందుననీవెవడవని శిష్యులలో ఎవడును ఆయనను అడుగ తెగింపలేదు."
            },
            {
               "verse": "13",
               "text": "యేసు వచ్చి ఆ రొట్టెను తీసికొని వారికి పంచిపెట్టెను. ఆలాగే చేపలనుకూడ పంచిపెట్టెను."
            },
            {
               "verse": "14",
               "text": "యేసు మృతులలోనుండి లేచిన తరువాత శిష్యులకు ప్రత్యక్షమైనది యిది మూడవసారి."
            },
            {
               "verse": "15",
               "text": "వారు భోజనముచేసిన తరువాత యేసు సీమోను పేతురును చూచియెహాను కుమారుడవైన సీమోనూ, వీరికంటె నీవు నన్ను ఎక్కువగా ప్రేమించుచున్నావా? అని అడుగగా అతడు అవును ప్రభువా, నేను నిన్ను ప్రేమించుచున్నానని నీవే యెరుగుదువని ఆయనతో చెప్పెను; యేసునా గొఱ్ఱ పిల్లలను మేపుమని అతనితో చెప్పెను."
            },
            {
               "verse": "16",
               "text": "మరల ఆయన యోహాను కుమారుడవైన సీమోనూ, నన్ను ప్రేమించుచున్నావా? అని రెండవసారి అతనిని అడుగగా అతడు అవును ప్రభువా, నేను నిన్ను ప్రేమించుచున్నానని నీవే యెరుగుదువని ఆయనతో చెప్పెను; ఆయన నా గొఱ్ఱలను కాయుమని చెప్పెను."
            },
            {
               "verse": "17",
               "text": "మూడవసారి ఆయన యోహాను కుమారుడవైన సీమోనూ, నన్ను ప్రేమించుచున్నావా? అని అతనిని అడిగెను. నన్ను ప్రేమించుచున్నావా అని మూడవసారి తన్ను అడిగినందుకు పేతురు వ్యసనపడిప్రభువా, నీవు సమస్తము ఎరిగినవాడవు, నిన్ను ప్రేమించుచున్నానని నీవే యెరుగుదువని ఆయనతో చెప్పెను."
            },
            {
               "verse": "18",
               "text": "యేసు నా గొఱ్ఱలను మేపుము. నీవు ¸°వనుడవై యుండినప్పుడు నీ అంతట నీవే నడుము కట్టుకొని నీకిష్టమైన చోటికి వెళ్లుచుంటివి; నీవు ముసలివాడవైనప్పుడు నీ చేతులు నీవు చాచుదువు, వేరొకడు నీ నడుము కట్టి నీకిష్టము కాని చోటికి నిన్ను మోసికొని పోవునని నీతో నిశ్చయముగా చెప్పుచున్నానని అతనితో చెప్పెను."
            },
            {
               "verse": "19",
               "text": "అతడు ఎట్టి మరణమువలన దేవుని మహిమపరచునో దాని సూచించి ఆయన ఈ మాట చెప్పెను. ఇట్లు చెప్పినన్ను వెంబడించుమని అతనితో అనెను."
            },
            {
               "verse": "20",
               "text": "పేతురు వెనుకకు తిరిగి, యేసు ప్రేమించిన వాడును, భోజనపంక్తిని ఆయన రొమ్మున ఆనుకొనిప్రభువా, నిన్ను అప్పగించువాడెవడని అడిగిన వాడునైన శిష్యుడు తమ వెంట వచ్చుట చూచెను."
            },
            {
               "verse": "21",
               "text": "పేతురు అతనిని చూచి ప్రభువా, యితని సంగతి ఏమగునని యేసును అడిగెను."
            },
            {
               "verse": "22",
               "text": "యేసు నేను వచ్చువరకు అతడుండుట నాకిష్టమైతే అది నీకేమి? నీవు నన్ను వెంబడించు మనెను."
            },
            {
               "verse": "23",
               "text": "కాబట్టి ఆ శిష్యుడు చావడను మాట సహోదరులలో ప్రచురమాయెను. అయితే చావడని యేసు అతనితో చెప్పలేదు గానినేను వచ్చువరకు అతడుండుట నాకిష్టమైతే అది నీకేమని చెప్పెను."
            },
            {
               "verse": "24",
               "text": "ఈ సంగతులనుగూర్చి సాక్ష్యమిచ్చుచు ఇవి వ్రాసిన శిష్యుడు ఇతడే; ఇతని సాక్ష్యము సత్యమని యెరుగుదుము."
            },
            {
               "verse": "25",
               "text": "యేసు చేసిన కార్యములు ఇంకను అనేకములు కలవు. వాటిలో ప్రతిదానిని వివరించి వ్రాసినయెడల అట్లు వ్రాయబడిన గ్రంథములకు భూలోకమైనను చాలదని నాకు తోచుచున్నది."
            }
         ]
      }
   ]
}