{
   "book": {
      "english": "Lamentations",
      "telugu": "విలాపవాక్యములు"
   },
   "count": "5",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "జనభరితమైన పట్టణము ఎట్లు ఏకాకియై దుఃఖా క్రాంతమాయెను? అది విధవరాలివంటిదాయెను. అన్యజనులలో ఘనతకెక్కినది సంస్థానములలో రాచకుమార్తెయైనది ఎట్లు పన్ను చెల్లించునదైపోయెను?"
            },
            {
               "verse": "2",
               "text": "రాత్రియందు అది బహుగా ఏడ్చుచున్నది కన్నీరు దాని చెంపలమీద కారుచున్నది దాని విటకాండ్రందరిలో దాని నోదార్చువాడొక డును లేడు దాని చెలికాండ్రందరు దాని మోసపుచ్చిరి వారు దానికి శత్రువులైరి."
            },
            {
               "verse": "3",
               "text": "యూదా బాధనొంది దాసురాలై చెరలోనికి పోయియున్నది అన్యజనులలో నివసించుచున్నది విశ్రాంతినొందక పోయెను దానితరుమువారందరు ఇరుకుచోట్లదాని కలిసికొందురు. నియామక కూటములకు ఎవరును రారు గనుక"
            },
            {
               "verse": "4",
               "text": "సీయోను మార్గములు ప్రలాపించుచున్నవి పట్టణపు గుమ్మములన్నియు పాడైపోయెను యాజకులు నిట్టూర్పు విడుచుచున్నారు దాని కన్యకలు దుఃఖాక్రాంతులైరి అదియు వ్యాకులభరితురాలాయెను."
            },
            {
               "verse": "5",
               "text": "దాని విరోధులు అధికారులైరి దాని శత్రువులు వర్ధిల్లుచున్నారు దాని అతిక్రమము విస్తారమని యెహోవా దానిని శ్రమపరచుచున్నాడు. విరోధులు దాని పసిపిల్లలను చెరపట్టుకొని పోయిరి"
            },
            {
               "verse": "6",
               "text": "సీయోను కుమారి సౌందర్యమంతయు తొలగిపోయెను దాని యధిపతులు మేతలేని దుప్పులవలె ఉన్నారు వారు బలహీనులై తరుమువారియెదుట నిలువలేక పారి పోయిరి."
            },
            {
               "verse": "7",
               "text": "యెరూషలేము పూర్వకాలమున తనకు కలిగిన శ్రేయస్సు నంతటిని జ్ఞాపకము చేసికొనుచున్నది దానికి కలిగిన శ్రమానుభవ కాలమునందు సంచార దినములయందు సహాయము చేయువారెవరును లేక దాని జనము శత్రువుచేతిలో పడినప్పుడు విరోధులు దాని చూచి విశ్రాంతిదినములనుబట్టి దాని నపహాస్యము చేసిరి."
            },
            {
               "verse": "8",
               "text": "యెరూషలేము ఘోరమైన పాపముచేసెను అందుచేతను అది అపవిత్రురాలాయెను దాని ఘనపరచిన వారందరు దాని మానమును చూచి దాని తృణీకరించుదురు. అది నిట్టూర్పు విడుచుచు వెనుకకు తిరుగుచున్నది"
            },
            {
               "verse": "9",
               "text": "దాని యపవిత్రత దాని చెంగులమీద నున్నది దాని కడవరి స్థితిని అది జ్ఞాపకము చేసికొనక యుండెను అది ఎంతో వింతగా హీనదశ చెందినది దాని నాదరించువాడొకడును లేకపోయెను. యెహోవా, శత్రువులు అతిశయిల్లుటచేత నాకు కలిగిన శ్రమను దృష్టించుము."
            },
            {
               "verse": "10",
               "text": "దాని మనోహరమైన వస్తువులన్నియు శత్రువుల చేతిలో చిక్కెను నీ సమాజములో ప్రవేశింపకూడదని యెవరినిగూర్చి ఆజ్ఞాపించితివో ఆ జనములవారు దాని పరిశుద్ధస్థలమున ప్రవేశించి యుండుట అది చూచుచునేయున్నది"
            },
            {
               "verse": "11",
               "text": "దాని కాపురస్థులందరు నిట్టూర్పు విడుచుచు ఆహా రము వెదకుదురు తమ ప్రాణసంరక్షణకొరకు తమ మనోహరమైన వస్తువుల నిచ్చి ఆహారము కొందురు. యెహోవా, నేను నీచుడనైతిని దృష్టించి చూడుము."
            },
            {
               "verse": "12",
               "text": "త్రోవనునడుచువారలారా, ఈలాగు జరుగుట చూడగా మీకు చింతలేదా? యెహోవా తన ప్రచండకోప దినమున నాకు కలుగజేసిన శ్రమవంటి శ్రమ మరి ఎవరికైనను కలిగినదో లేదో మీరు నిదానించి చూడుడి."
            },
            {
               "verse": "13",
               "text": "పరమునుండి ఆయన నా యెముకలమీదికి అగ్ని ప్రయోగించి యున్నాడు అది యెడతెగక వాటిని కాల్చుచున్నది నా పాదములను చిక్కు పరచుటకై వలనొగ్గి యున్నాడు నన్ను వెనుకకు త్రిప్పియున్నాడు ఆయన నన్ను పాడుచేసి దినమెల్ల నన్ను సొమ్మసిల్ల జేసియున్నాడు."
            },
            {
               "verse": "14",
               "text": "కాడి కట్టినట్లుగా తానే నా యపరాధములను నాకు కట్టియున్నాడు అవి పైన వేయబడినవై నా మెడమీదికెక్కెను నా బలమును ఆయన బలహీనతగా చేసియున్నాడు ప్రభువు శత్రువులచేతికి నన్ను అప్పగించియున్నాడు నేను వారియెదుట లేవలేకపోతిని."
            },
            {
               "verse": "15",
               "text": "నేను చూచుచుండగా ప్రభువు నా బలాఢ్యుల నందరిని కొట్టివేసెను నా ¸°వనులను అణగద్రొక్కవలెనని ఆయన నామీద నియామక కూటముకూడను చాటిం చెను. యెహోవా కన్యకయైన యూదా కుమారిని ద్రాక్షగానుగలో వేసి త్రొక్కియున్నాడు."
            },
            {
               "verse": "16",
               "text": "వీటినిబట్టి నేను ఏడ్చుచున్నాను నా కంట నీరు ఒలుకుచున్నది నా ప్రాణము తెప్పరిల్లజేసి నన్ను ఓదార్చవలసిన వారు నాకు దూరస్థులైరి శత్రువులు ప్రబలియున్నారు నా పిల్లలు నాశనమైపోయిరి."
            },
            {
               "verse": "17",
               "text": "ఆదరించువాడులేక సీయోను చేతులు చాపుచున్నది యెహోవా యాకోబునకు చుట్టునున్నవారిని విరోధులైయుండ నియమించియున్నాడు యెరూషలేము వారికి హేయమైనదాయెను."
            },
            {
               "verse": "18",
               "text": "యెహోవా న్యాయస్థుడు నేను ఆయన ఆజ్ఞకు తిరుగుబాటు చేసితిని సకల జనములారా, చిత్తగించి ఆలకించుడి నా శ్రమ చూడుడి నా కన్యకలును నా ¸°వనులును చెరలోనికిపోయి యున్నారు"
            },
            {
               "verse": "19",
               "text": "నా విటకాండ్రను నేను పిలువనంపగా వారు నన్ను మోసపుచ్చిరి నా యాజకులును నా పెద్దలును ప్రాణసంరక్షణకై ఆహారము వెదకపోయి పట్టణములో ప్రాణము విడిచినవారైరి."
            },
            {
               "verse": "20",
               "text": "యెహోవా, దృష్టించుము నాకు ఇబ్బంది కలిగెను నా అంతరంగము క్షోభిల్లుచున్నది నేను చేసిన గొప్ప ద్రోహమునుబట్టి నా గుండె నాలోపల కొట్టుకొనుచున్నది వీధులలో ఖడ్గము జననష్టము చేయుచున్నది ఇండ్లలో నానా మరణకర వ్యాధులున్నవి."
            },
            {
               "verse": "21",
               "text": "నేను నిట్టూర్పు విడుచుట విని నన్నాదరించువా డొకడును లేడాయెను నీవు నాకు ఆపద కలుగజేసితివన్న వార్త నా విరోధులందరు విని సంతోషించుచున్నారు. నీవు చాటించిన దినమును నీవు రప్పించుదువు అప్పుడు వారు నన్ను పోలియుండెదరు."
            },
            {
               "verse": "22",
               "text": "వారు చేసిన దుష్కార్యములన్నియు నీ సన్నిధినుండును నేను బహుగా నిట్టూర్పులు విడుచుచున్నాను నా మనస్సు క్రుంగిపోయెను నేను చేసిన అపరాధములన్నిటినిబట్టి నీవు నాకు చేసినట్లు వారికి చేయుము."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "ప్రభువు కోపపడి సీయోను కుమార్తెను మేఘముతో కప్పియున్నాడు ఆయన ఇశ్రాయేలు సౌందర్యమును ఆకాశమునుండి భూమిమీదికి పడవేసెను కోపదినమందు ఆయన తన పాదపీఠమును జ్ఞాపకము చేసికొనకపోయెను."
            },
            {
               "verse": "2",
               "text": "ఒకటియు విడువక ప్రభువు యాకోబు నివాస స్థలములన్నిటిని నాశనముచేసి యున్నాడు మహోగ్రుడై యూదా కుమార్తె కోటలను పడగొట్టి యున్నాడు వాటిని నేలకు కూల్చివేసియున్నాడు ఆ రాజ్యమును దాని యధిపతులను ఆయన అపవిత్ర పరచియున్నాడు."
            },
            {
               "verse": "3",
               "text": "కోపావేశుడై ఇశ్రాయేలీయులకున్న ప్రతి శృంగ మును ఆయన విరుగగొట్టియున్నాడు శత్రువులుండగా తన కుడి చెయ్యి ఆయన వెనుకకు తీసియున్నాడు నఖముఖాల దహించు అగ్నిజ్వాలలు కాల్చునట్లు ఆయన యాకోబును కాల్చివేసి యున్నాడు."
            },
            {
               "verse": "4",
               "text": "శత్రువువలె ఆయన విల్లెక్కు పెట్టి విరోధివలె కుడి చెయ్యి చాపియున్నాడు కంటికి అందమైన వస్తువులన్నిటిని నాశనముచేసి యున్నాడు అగ్ని కురియునట్లుగా ఆయన తన ఉగ్రతను సీయోను కుమార్తె గుడారములమీద కుమ్మరించి యున్నాడు."
            },
            {
               "verse": "5",
               "text": "ప్రభువు శత్రువాయెను ఆయన ఇశ్రాయేలును నిర్మూలము చేసియున్నాడు దాని నగరులన్నిటిని నాశనముచేసియున్నాడు దాని కోటలను పాడుచేసియున్నాడు యూదా కుమారికి అధిక దుఃఖప్రలాపములను ఆయన కలుగజేసియున్నాడు."
            },
            {
               "verse": "6",
               "text": "ఒకడు తోటను కొట్టివేయునట్లు తన ఆవరణమును ఆయన క్రూరముగా కొట్టివేసి యున్నాడు తన సమాజస్థలమును నాశనము చేసియున్నాడు యెహోవా సీయోనులో నియామక కాలము విశ్రాంతిదినము మరువబడునట్లు చేసియున్నాడు కోపావేశుడై రాజును యాజకుని త్రోసివేసి యున్నాడు."
            },
            {
               "verse": "7",
               "text": "ప్రభువు తన బలిపీఠము విడనాడెను తన పరిశుద్ధస్థలమునందు అసహ్యించుకొనెను దాని నగరుల ప్రాకారములను శత్రువులచేతికి అప్ప గించెను వారు నియామక కాలమున జనులు చేయునట్లు యెహోవా మందిరమందు ఉత్సాహధ్వని చేసిరి."
            },
            {
               "verse": "8",
               "text": "సీయోను కుమారియొక్క ప్రాకారములను పాడు చేయుటకు యెహోవా ఉద్దేశించెను నాశనముచేయుటకు తన చెయ్యి వెనుకతీయక ఆయన కొలనూలు సాగలాగెను. ప్రహరియు ప్రాకారమును దీనిగూర్చి మూల్గు చున్నవి అవి యేకరీతిగా క్షీణించుచున్నవి."
            },
            {
               "verse": "9",
               "text": "పట్టణపు గవునులు భూమిలోనికి క్రుంగిపోయెను దాని అడ్డగడియలను ఆయన తుత్తునియలుగా కొట్టి పాడు చేసెను దాని రాజును అధికారులును అన్యజనులలోనికి పోయి యున్నారు అచ్చట వారికి ధర్మశాస్త్రము లేకపోయెను యెహోవా ప్రత్యక్షత దాని ప్రవక్తలకు కలుగుట లేదు."
            },
            {
               "verse": "10",
               "text": "సీయోను కుమారి పెద్దలు మౌనులై నేల కూర్చుందురు తలలమీద బుగ్గి పోసికొందురు గోనెపట్ట కట్టు కొందురు యెరూషలేము కన్యకలు నేలమట్టుకు తలవంచు కొందురు."
            },
            {
               "verse": "11",
               "text": "నా జనుల కుమారికి కలిగిన నాశనము చూడగా నా కన్నులు కన్నీటిచేత క్షీణించుచున్నవి నా యంతరంగము క్షోభిల్లుచున్నది నా కాలేజము నేలమీద ఒలుకుచున్నది. శిశువులును చంటిబిడ్డలును పట్టణపు వీధులలో మూర్ఛిల్లెదరు."
            },
            {
               "verse": "12",
               "text": "గాయమొందినవారై పట్టణపు వీధులలో మూర్ఛిల్లుచు తల్లుల రొమ్ము నానుకొని అన్నము ద్రాక్షారసము ఏదియని తమ తల్లుల నడుగుచు ప్రాణము విడిచె దరు."
            },
            {
               "verse": "13",
               "text": "యెరూషలేము కుమారీ, ఎట్టిమాటలచేత నిన్ను హెచ్చ రించుదును? దేనితో నిన్ను సాటిచేయుదును? సీయోను కుమారీ, కన్యకా, నిన్ను ఓదార్చుటకు దేనితో నిన్ను పోల్చుదును? నీకు కలిగిన నాశనము సముద్రమంత గొప్పది నిన్ను స్వస్థపరచగలవాడెవడు?"
            },
            {
               "verse": "14",
               "text": "నీ ప్రవక్తలు నిరర్థకమైన వ్యర్థదర్శనములు చూచి యున్నారు నీవు చెరలోనికి పోకుండ తప్పించుటకై వారు నీ దోషములను నీకు వెల్లడిచేయలేదు. వారు వ్యర్థమైన ఉపదేశములు పొందినవారైరి త్రోవతప్పించు దర్శనములు చూచినవారైరి."
            },
            {
               "verse": "15",
               "text": "త్రోవను వెళ్లువారందరు నిన్ను చూచి చప్పట్లు కొట్టెదరు వారు యెరూషలేము కుమారిని చూచి పరిపూర్ణ సౌందర్యముగల పట్టణమనియు సర్వ భూనివాసులకు ఆనందకరమైన నగరియనియు జనులు ఈ పట్టణమును గూర్చియేనా చెప్పిరి? అని యనుకొనుచు గేలిచేసి తల ఊచెదరు"
            },
            {
               "verse": "16",
               "text": "నీ శత్రువులందరు నిన్ను చూచి నోరు తెరచెదరు వారు ఎగతాళిచేసి పండ్లు కొరుకుచు దాని మింగివేసియున్నాము ఇదేగదా మనము కనిపెట్టినదినము అది తటస్థించెను, దాని మనము చూచియున్నాము అని యనుకొనెదరు."
            },
            {
               "verse": "17",
               "text": "యెహోవా తాను యోచించిన కార్యము ముగించి యున్నాడు పూర్వదినములలో తాను విధించినది ఆయన నెరవేర్చి యున్నాడు శేషములేకుండ నిన్ను పాడుచేసియున్నాడు నిన్నుబట్టి శత్రువులు సంతోషించునట్లు చేసి యున్నాడు నీ పగవారి శృంగమును హెచ్చించియున్నాడు."
            },
            {
               "verse": "18",
               "text": "జనులు హృదయపూర్వకముగా యెహోవాకు మొఱ్ఱ పెట్టుదురు. సీయోను కుమారి ప్రాకారమా, నదీప్రవాహమువలె దివారాత్రము కన్నీరు పారనిమ్ము విరామము కలుగనియ్యకుము నీ కంటిపాపను విశ్రమింపనియ్యకుము."
            },
            {
               "verse": "19",
               "text": "నీవు లేచి రేయి మొదటి జామున మొఱ్ఱపెట్టుము నీళ్లు కుమ్మరించునట్లు ప్రభువు సన్నిధిని నీ హృదయ మును కుమ్మరించుము నీ పసిపిల్లల ప్రాణముకొరకు నీ చేతులను ఆయన తట్టు ఎత్తుము ప్రతి వీధిమొగను అకలిగొని వారు మూర్ఛిల్లు చున్నారు"
            },
            {
               "verse": "20",
               "text": "నీవు ఎవనియెడల ఈ ప్రకారము చేసితివో యెహోవా, దృష్టించి చూడుము. తమ గర్భఫలమును తాము ఎత్తికొని ఆడించిన పసి పిల్లలను స్త్రీలు భక్షించుట తగునా? యాజకుడును ప్రవక్తయు ప్రభువుయొక్క పరి శుద్ధాలయమునందు హతులగుట తగువా?"
            },
            {
               "verse": "21",
               "text": "¸°వనుడును వృద్ధుడును వీధులలో నేలను పడి యున్నారు నా కన్యకలును నా ¸°వనులును ఖడ్గముచేత కూలి యున్నారు నీ ఉగ్రతదినమున నీవు వారిని హతము చేసితివి దయ తలచక వారినందరిని వధించితివి."
            },
            {
               "verse": "22",
               "text": "ఉత్సవదినమున జనులు వచ్చునట్లుగా నలుదిశలనుండి నీవు నామీదికి భయోత్పాతములను రప్పించితివి. యెహోవా ఉగ్రతదినమున ఎవడును తప్పించుకొనలేక పోయెను శేషమేమియు నిలువకపోయెను నేను చేతులలో ఆడించి సాకినవారిని శత్రువులు హరించివేసియున్నారు."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "నేను ఆయన ఆగ్రహదండముచేత బాధ ననుభవించిన నరుడను."
            },
            {
               "verse": "2",
               "text": "ఆయన కటిక చీకటిలోనికి దారి తీసి దానిలో నన్ను నడిపించుచున్నాడు."
            },
            {
               "verse": "3",
               "text": "మాటి మాటికి దినమెల్ల ఆయన నన్ను దెబ్బలు కొట్టుచున్నాడు"
            },
            {
               "verse": "4",
               "text": "ఆయన నా మాంసమును నా చర్మమును క్షీణింప జేయుచున్నాడు. నా యెముకలను విరుగగొట్టుచున్నాడు"
            },
            {
               "verse": "5",
               "text": "నాకు అడ్డముగా కంచె వేసియున్నాడు విషమును మాచిపత్రిని నా చుట్టు మొలిపించి యున్నాడు"
            },
            {
               "verse": "6",
               "text": "పూర్వకాలమున చనిపోయినవారు నివసించునట్లు ఆయన చీకటిగల స్థలములలో నన్ను నివసింపజేసి యున్నాడు"
            },
            {
               "verse": "7",
               "text": "ఆయన నా చుట్టు కంచె వేసియున్నాడు నేను బయలు వెళ్లకుండునట్లు బరువైన సంకెళ్లు నాకు వేసియున్నాడు"
            },
            {
               "verse": "8",
               "text": "నేను బతిమాలి మొరలిడినను నా ప్రార్థన వినబడకుండ తన చెవి మూసికొని యున్నాడు."
            },
            {
               "verse": "9",
               "text": "ఆయన నా మార్గములకు అడ్డముగా చెక్కుడురాళ్లు కట్టియున్నాడు నేను పోజాలకుండ నా త్రోవలను కట్టివేసి యున్నాడు"
            },
            {
               "verse": "10",
               "text": "నా ప్రాణమునకు ఆయన పొంచియున్న ఎలుగుబంటి వలె ఉన్నాడు చాటైన చోటులలోనుండు సింహమువలె ఉన్నాడు"
            },
            {
               "verse": "11",
               "text": "నాకు త్రోవలేకుండచేసి నా యవయవములను విడదీసి యున్నాడు నాకు దిక్కు లేకుండ చేసియున్నాడు"
            },
            {
               "verse": "12",
               "text": "విల్లు ఎక్కుపెట్టి బాణమునకు గురిగా ఆయన నన్ను నిలువబెట్టియున్నాడు"
            },
            {
               "verse": "13",
               "text": "తన అంబులపొదిలోని బాణములన్నియు ఆయన నా ఆంత్రములగుండ దూసిపోజేసెను."
            },
            {
               "verse": "14",
               "text": "నావారికందరికి నేను అపహాస్యాస్పదముగా ఉన్నాను దినమెల్ల వారు పాడునట్టి పాటలకు నేను ఆస్పదుడ నైతిని."
            },
            {
               "verse": "15",
               "text": "చేదువస్తువులు ఆయన నాకు తినిపించెను మాచిపత్రి ద్రావకముచేత నన్ను మత్తునిగా చేసెను"
            },
            {
               "verse": "16",
               "text": "రాళ్లచేత నా పండ్లు ఊడగొట్టెను బుగ్గిలో నన్ను పొర్లించెను."
            },
            {
               "verse": "17",
               "text": "నెమ్మదికిని నాకును ఆయన బహు దూరము చేసి యున్నాడు మేలు ఎట్టిదో నేను మరచియున్నాను."
            },
            {
               "verse": "18",
               "text": "నాకు బలము ఉడిగెను అనుకొంటిని యెహోవాయందు నాకిక ఆశలు లేవనుకొంటిని."
            },
            {
               "verse": "19",
               "text": "నా శ్రమను నా దురవస్థను నేను త్రాగిన మాచి పత్రిని చేదును జ్ఞాపకము చేసికొనుము."
            },
            {
               "verse": "20",
               "text": "ఎడతెగక నా ఆత్మ వాటిని జ్ఞాపకము చేసికొని నాలో క్రుంగియున్నది అది నీకింకను జ్ఞాపకమున్నది గదా."
            },
            {
               "verse": "21",
               "text": "నేను దీని జ్ఞాపకము చేసికొనగా నాకు ఆశ పుట్టుచున్నది."
            },
            {
               "verse": "22",
               "text": "యెహోవా కృపగలవాడు ఆయన వాత్సల్యత యెడతెగక నిలుచునది గనుక మనము నిర్మూలము కాకున్నవారము."
            },
            {
               "verse": "23",
               "text": "అనుదినము నూతనముగా ఆయనకు వాత్సల్యత పుట్టు చున్నది నీవు ఎంతైన నమ్మదగినవాడవు."
            },
            {
               "verse": "24",
               "text": "యెహోవా నా భాగమని నేననుకొనుచున్నాను ఆయనయందు నేను నమి్మక యుంచుకొనుచున్నాను."
            },
            {
               "verse": "25",
               "text": "తన్ను ఆశ్రయించువారియెడల యెహోవా దయా ళుడు తన్ను వెదకువారియెడల ఆయన దయచూపువాడు."
            },
            {
               "verse": "26",
               "text": "నరులు ఆశకలిగి యెహోవా అనుగ్రహించు రక్షణ కొరకు ఓపికతో కనిపెట్టుట మంచిది."
            },
            {
               "verse": "27",
               "text": "¸°వనకాలమున కాడి మోయుట నరునికి మేలు."
            },
            {
               "verse": "28",
               "text": "అతనిమీద దానిని మోపినవాడు యెహోవాయే. గనుక అతడు ఒంటరిగా కూర్చుండి మౌనముగా ఉండ వలెను."
            },
            {
               "verse": "29",
               "text": "నిరీక్షణాధారము కలుగునేమో యని అతడు బూడిదెలో మూతి పెట్టుకొనవలెను."
            },
            {
               "verse": "30",
               "text": "అతడు తన్ను కొట్టువానితట్టు తన చెంపను త్రిప్ప వలెను. అతడు నిందతో నింపబడవలెను"
            },
            {
               "verse": "31",
               "text": "ప్రభువు సర్వకాలము విడనాడడు."
            },
            {
               "verse": "32",
               "text": "ఆయన బాధపెట్టినను తన కృపాసమృద్ధినిబట్టి జాలి పడును."
            },
            {
               "verse": "33",
               "text": "హృదయపూర్వకముగా ఆయన నరులకు విచారము నైనను బాధనైనను కలుగజేయడు."
            },
            {
               "verse": "34",
               "text": "దేశమునందు చెరపట్టబడినవారినందరిని కాళ్లక్రింద త్రొక్కుటయు"
            },
            {
               "verse": "35",
               "text": "మహోన్నతుని సన్నిధిని నరులకు న్యాయము తొల గించుటయు"
            },
            {
               "verse": "36",
               "text": "ఒకనితో వ్యాజ్యెమాడి వానిని పాడుచేయుటయు ప్రభువు మెచ్చుకార్యములు కావు."
            },
            {
               "verse": "37",
               "text": "ప్రభువు సెలవులేనిది మాట యిచ్చి నెరవేర్చగలవా డెవడు?"
            },
            {
               "verse": "38",
               "text": "మహోన్నతుడైన దేవుని నోటనుండి కీడును మేలును బయలు వెళ్లునుగదా?"
            },
            {
               "verse": "39",
               "text": "సజీవులేల మూల్గుదురు? నరులు తమ పాపశిక్షనుబట్టి ఏల మూల్గుదురు?"
            },
            {
               "verse": "40",
               "text": "మన మార్గములను పరిశోధించి తెలిసికొని మనము యెహోవాతట్టు తిరుగుదము."
            },
            {
               "verse": "41",
               "text": "ఆకాశమందున్న దేవునితట్టు మన హృదయమును మన చేతులను ఎత్తికొందము."
            },
            {
               "verse": "42",
               "text": "మేము తిరుగుబాటు చేసినవారము ద్రోహులము నీవు మమ్మును క్షమింపలేదు."
            },
            {
               "verse": "43",
               "text": "కోపము ధరించుకొనినవాడవై నీవు మమ్మును తరుము చున్నావు దయ తలచక మమ్మును చంపుచున్నావు."
            },
            {
               "verse": "44",
               "text": "మా ప్రార్థన నీయొద్ద చేరకుండ నీవు మేఘముచేత నిన్ను కప్పుకొనియున్నావు."
            },
            {
               "verse": "45",
               "text": "జనముల మధ్య మమ్మును మష్టుగాను చెత్తగాను పెట్టి యున్నావు."
            },
            {
               "verse": "46",
               "text": "మా శత్రువులందరు మమ్మును చూచి యెగతాళి చేసెదరు."
            },
            {
               "verse": "47",
               "text": "భయమును గుంటయు పాడును నాశనమును మాకు తటస్థించినవి."
            },
            {
               "verse": "48",
               "text": "నా జనులకు కలిగిన నాశనమును నేను చూడగా నా కన్నీరు ఏరులై పారుచున్నది."
            },
            {
               "verse": "49",
               "text": "యెహోవా దృష్టియుంచి ఆకాశమునుండి చూచు వరకు"
            },
            {
               "verse": "50",
               "text": "నా కన్నీరు ఎడతెగక కారుచుండును."
            },
            {
               "verse": "51",
               "text": "నా పట్టణపు కుమార్తెలనందరిని చూచుచు నేను దుఃఖాక్రాంతుడనైతిని."
            },
            {
               "verse": "52",
               "text": "ఒకడు పక్షిని తరుమునట్లు శత్రువులు నిర్నిమిత్తముగా నన్ను వెనువెంట తరుముదురు."
            },
            {
               "verse": "53",
               "text": "వారు చెరసాలలో నా ప్రాణము తీసివేసిరి నాపైన రాయి యుంచిరి"
            },
            {
               "verse": "54",
               "text": "నీళ్లు నా తలమీదుగా పారెను నాశనమైతినని నేననుకొంటిని."
            },
            {
               "verse": "55",
               "text": "యెహోవా, అగాధమైన బందీగృహములోనుండి నేను నీ నామమునుబట్టి మొరలిడగా"
            },
            {
               "verse": "56",
               "text": "నీవు నా శబ్దము ఆలకించితివి సహాయముకొరకు నేను మొఱ్ఱపెట్టగా చెవిని మూసికొనకుము."
            },
            {
               "verse": "57",
               "text": "నేను నీకు మొరలిడిన దినమున నీవు నాయొద్దకు వచ్చితివి భయపడకుమి అని నీవు చెప్పితివి."
            },
            {
               "verse": "58",
               "text": "ప్రభువా, నీవు నా ప్రాణవిషయమైన వ్యాజ్యెము లను వాదించితివి నా జీవమును విమోచించితివి."
            },
            {
               "verse": "59",
               "text": "యెహోవా, నాకు కలిగిన అన్యాయము నీవు చూచి యున్నావు నా వ్యాజ్యెము తీర్చుము."
            },
            {
               "verse": "60",
               "text": "పగతీర్చుకొనవలెనని వారు నామీద చేయు ఆలోచన లన్నియు నీవెరుగుదువు."
            },
            {
               "verse": "61",
               "text": "యెహోవా, వారి దూషణయు వారు నామీద చేయు ఆలోచనలన్నిటిని"
            },
            {
               "verse": "62",
               "text": "నామీదికి లేచినవారు పలుకు మాటలును దినమెల్ల వారు నామీద చేయు ఆలోచనయు నీవు వినియున్నావు."
            },
            {
               "verse": "63",
               "text": "వారు కూర్చుండుటను వారు లేచుటను నీవు కని పెట్టుము నేను వారి పాటలకు ఆస్పదమైతిని."
            },
            {
               "verse": "64",
               "text": "యెహోవా, వారి చేతిక్రియనుబట్టి నీవు వారికి ప్రతీ కారము చేయుదువు."
            },
            {
               "verse": "65",
               "text": "వారికి హృదయకాఠిన్యము నిత్తువు వారిని శపించుదువు."
            },
            {
               "verse": "66",
               "text": "నీవు కోపావేశుడవై వారిని తరిమి యెహోవాయొక్క ఆకాశముక్రింద నుండకుండ వారిని నశింపజేయుదువు."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "బంగారము ఎట్లు మందగిలినది? మేలిమి బంగారము ఎట్లు మార్చబడినది? ప్రతి వీధి మొగను ప్రతిష్టితమైన రాళ్లు పారవేయ బడియున్నవి."
            },
            {
               "verse": "2",
               "text": "మేలిమి బంగారముతో పోల్చదగిన సీయోను ప్రియ కుమారులు ఎట్లు కుమ్మరి చేసిన మంటికుండలుగా ఎంచబడు చున్నారు?"
            },
            {
               "verse": "3",
               "text": "నక్కలైనను చన్నిచ్చి తమ పిల్లలకు పాలిచ్చును నా జనుల కుమారి యెడారిలోని ఉష్ట్రపక్షులవలె క్రూరురాలాయెను."
            },
            {
               "verse": "4",
               "text": "దప్పిచేత చంటిపిల్ల నాలుక వాని అంగిటికి అంటు కొనును పసిపిల్లలు అన్నమడుగుదురు ఎవడును వారికి పెట్టడు."
            },
            {
               "verse": "5",
               "text": "సుకుమార భోజనము చేయువారు దిక్కు లేక వీధులలో పడియున్నారు రక్తవర్ణ వస్త్రములు తొడిగి పెంచబడినవారు పెంట కుప్పలను కౌగిలించుకొనెదరు."
            },
            {
               "verse": "6",
               "text": "నా జనుల కుమారి చేసిన దోషము సొదొమ పాపముకంటె అధికము ఎవరును దా నిమీద చెయ్యి వేయకుండనే నిమిషములో ఆ పట్టణము పాడుచేయబడెను."
            },
            {
               "verse": "7",
               "text": "దాని ఘనులు హిమముకన్న శుద్ధమైనవారు వారు పాలకంటె తెల్లనివారు వారి శరీరములు పగడములకంటె ఎఱ్ఱనివి వారి దేహకాంతి నీలమువంటిది."
            },
            {
               "verse": "8",
               "text": "అట్టివారి ఆకారము బొగ్గుకంటె నలుపాయెను వారిని వీధులలో చూచువారు వారిని గురుతు పట్ట జాలరు. వారి చర్మము వారి యెముకలకు అంటుకొనియున్నది అది యెండి కఱ్ఱవంటిదాయెను."
            },
            {
               "verse": "9",
               "text": "క్షామహతులు భూఫలములు లేక పొడువబడి క్షీణించి పోయెదరు ఖడ్గహతులు క్షామహతులకన్న భాగ్యవంతులు."
            },
            {
               "verse": "10",
               "text": "వాత్సల్యముగల స్త్రీల చేతులు తాము కనిన పిల్లలను వండుకొనెను నా జనుల కుమారికి వచ్చిన నాశనములో వారి బిడ్డలు వారికి ఆహారమైరి."
            },
            {
               "verse": "11",
               "text": "యెహోవా తన ఉగ్రతను నెరవేర్చి తన కోపాగ్నిని కుమ్మరించెను సీయోనులో ఆయన అగ్ని రాజబెట్టెను అది దాని పునాదులను కాల్చివేసెను."
            },
            {
               "verse": "12",
               "text": "బాధించువాడుగాని విరోధిగాని యెరూషలేము గవునులలోనికి వచ్చునని భూరాజులకైనను లోకనివాసులందరిలో మరి ఎవరి కైనను తోచియుండలేదు."
            },
            {
               "verse": "13",
               "text": "దానిలో నీతిమంతుల రక్తమును ఓడ్చిన దాని ప్రవక్తల పాపములనుబట్టియు దాని యాజకుల దోషమునుబట్టియు"
            },
            {
               "verse": "14",
               "text": "జనులు వీధులలో అంధులవలె తిరుగులాడెదరు వారు రక్తము అంటిన అపవిత్రులు ఎవరును వారి వస్త్రములను ముట్టకూడదు."
            },
            {
               "verse": "15",
               "text": "పొమ్ము అపవిత్రుడా, పొమ్ము పొమ్ము ముట్టవద్దని జనులు వారితో ననిరి. వారు పారిపోయి తిరుగులాడుచుండగా అన్యజనులైన వారు ఇకను వారిక్కడ కాపురముండకూడదని చెప్పు కొనిరి"
            },
            {
               "verse": "16",
               "text": "యెహోవా సన్నిధిని వారిని చెదరగొట్టెను ఆయన ఇకమీదట వారిని లక్ష్యపెట్టడు యాజకులయెడల జనులు గౌరవము చూపకపోయిరి పెద్దలమీద దయ చూపకపోయిరి."
            },
            {
               "verse": "17",
               "text": "వ్యర్థసహాయముకొరకు మేము కనిపెట్టుచుండగా మా కన్నులు క్షీణించుచున్నవి మేము కనిపెట్టుచు రక్షింపలేని జనముకొరకు ఎదురు చూచుచుంటిమి."
            },
            {
               "verse": "18",
               "text": "రాజవీధులలో మేము నడువకుండునట్టు విరోధులు మా జాడలనుబట్టి వెంటాడుదురు మా అంత్యదశ సమీపమాయెను మా దినములు తీరిపోయినవి మా అంత్యదశ వచ్చే యున్నది."
            },
            {
               "verse": "19",
               "text": "మమ్మును తరుమువారు ఆకాశమున ఎగురు పక్షిరాజుల కన్న వడిగలవారు పర్వతములమీద వారు మమ్మును తరుముదురు అరణ్యమందు మాకొరకు పొంచియుందురు."
            },
            {
               "verse": "20",
               "text": "మాకు నాసికారంధ్రముల ఊపిరివంటివాడు యెహోవాచేత అభిషేకము నొందినవాడు వారు త్రవ్విన గుంటలలో పట్టబడెను."
            },
            {
               "verse": "21",
               "text": "అతని నీడక్రిందను అన్యజనుల మధ్యను బ్రదికెదమని మేమనుకొన్నవాడు పట్టబడెను. ఊజు దేశములో నివసించు ఎదోము కుమారీ, సంతోషించుము ఉత్సహించుము ఈ గిన్నెలోనిది త్రాగుట నీ పాలవును నీవు దానిలోనిది త్రాగి మత్తిల్లి నిన్ను దిగంబరినిగా చేసికొందువు"
            },
            {
               "verse": "22",
               "text": "సీయోను కుమారీ, నీ దోషశిక్ష సమాప్తమాయెను ఇకమీదట ఆయన మరెన్నడును నిన్ను చెరలోనికి కొనిపోడు ఎదోము కుమారీ, నీ దోషమునకు ఆయన శిక్ష విధిం చును నీ పాపములను ఆయన వెల్లడిపరచును."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "యెహోవా, మాకు కలిగిన శ్రమ జ్ఞాపకము చేసి కొనుము దృష్టించి మామీదికి వచ్చిన నింద యెట్టిదో చూడుము."
            },
            {
               "verse": "2",
               "text": "మా స్వాస్థ్యము పరదేశుల వశమాయెను. మా యిండ్లు అన్యుల స్వాధీనమాయెను."
            },
            {
               "verse": "3",
               "text": "మేము దిక్కులేనివారము తండ్రిలేనివారము మా తల్లులు విధవరాండ్రయిరి."
            },
            {
               "verse": "4",
               "text": "ద్రవ్యమిచ్చి నీళ్లు త్రాగితివిు క్రయమునకు కట్టెలు తెచ్చుకొంటిమి."
            },
            {
               "verse": "5",
               "text": "మమ్మును తురుమువారు మా మెడలమీదికి ఎక్కి యున్నారు మేము అలసట చెందియున్నాము, విశ్రాంతి యనునది మాకు లేదు."
            },
            {
               "verse": "6",
               "text": "పొట్టకూటికై ఐగుప్తీయులకును అష్షూరీయులకును లోబడియున్నాము."
            },
            {
               "verse": "7",
               "text": "మా తండ్రులు పాపము చేసి గతించిపోయిరి మేము వారి దోషశిక్షను అనుభవించుచున్నాము."
            },
            {
               "verse": "8",
               "text": "దాసులు మాకు ప్రభువులైరి వారి వశమునుండి మమ్మును విడిపింపగలవా డెవడును లేడు."
            },
            {
               "verse": "9",
               "text": "ఎడారిజనుల ఖడ్గభయమువలన ప్రాణమునకు తెగించి మా ధాన్యము తెచ్చుకొనుచున్నాము."
            },
            {
               "verse": "10",
               "text": "మహా క్షామమువలన మా చర్మము పొయ్యివలె నలు పెక్కెను."
            },
            {
               "verse": "11",
               "text": "శత్రువులు సీయోనులో స్త్రీలను చెరిపిరి యూదా పట్టణములలో కన్యకలను చెరిపిరి."
            },
            {
               "verse": "12",
               "text": "చేతులు కట్టి అధిపతులను ఉరితీసిరి వారేమాత్రమును పెద్దలను ఘనపరచలేదు."
            },
            {
               "verse": "13",
               "text": "¸°వనులు తిరుగటిరాయి మోసిరి బాలురు కట్టెలమోపు మోయజాలక తడబడిరి."
            },
            {
               "verse": "14",
               "text": "పెద్దలు గుమ్మములయొద్ద కూడుట మానిరి ¸°వనులు సంగీతము మానిరి."
            },
            {
               "verse": "15",
               "text": "సంతోషము మా హృదయమును విడిచిపోయెను నాట్యము దుఃఖముగా మార్చబడియున్నది."
            },
            {
               "verse": "16",
               "text": "మా తలమీదనుండి కిరీటము పడిపోయెను మేము పాపము చేసియున్నాము, మాకు శ్రమ."
            },
            {
               "verse": "17",
               "text": "దీనివలన మాకు ధైర్యము చెడియున్నది. సీయోను పర్వతము పాడైనది"
            },
            {
               "verse": "18",
               "text": "నక్కలు దానిమీద తిరుగులాడుచున్నవి మా కన్నులు దీని చూచి మందగిలెను."
            },
            {
               "verse": "19",
               "text": "యెహోవా, నీవు నిత్యము ఆసీనుడవై యుందువు నీ సింహాసనము తరతరములుండును."
            },
            {
               "verse": "20",
               "text": "నీవు మమ్ము నెల్లప్పుడును మరచిపోవుట ఏల? మమ్ము నింతకాలము విడిచిపెట్టుట ఏల?"
            },
            {
               "verse": "21",
               "text": "యెహోవా, నీవు మమ్మును నీతట్టు త్రిప్పినయెడల మేము తిరిగెదము. మా పూర్వస్థితి మరల మాకు కలుగజేయుము."
            },
            {
               "verse": "22",
               "text": "నీవు మమ్మును బొత్తిగా విసర్జించి యున్నావు నీ మహోగ్రత మామీద వచ్చినది."
            }
         ]
      }
   ]
}