{
   "book": {
      "english": "Luke",
      "telugu": "లూకా సువార్త"
   },
   "count": "24",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "ఘనతవహించిన థెయొఫిలా,"
            },
            {
               "verse": "2",
               "text": "ఆరంభమునుండి కన్ను లార చూచి వాక్యసేవకులైనవారు మనకు అప్పగించిన ప్రకారము మనమధ్యను నెరవేరిన కార్యములనుగూర్చి వివరముగ వ్రాయుటకు అనేకులు పూనుకొన్నారు"
            },
            {
               "verse": "3",
               "text": "గనుక నీకు ఉపదేశింపబడిన సంగతులు నిశ్చయముగా జరిగినవని నీవు తెలిసికొనుటకు వాటి నన్నిటిని మొదటనుండి తరచి పరిష్కారముగా తెలిసికొనియున్న నేనును నీ పేరట"
            },
            {
               "verse": "4",
               "text": "వాటినిగూర్చి వరుసగా రచించుట యుక్తమని యెంచితిని."
            },
            {
               "verse": "5",
               "text": "యూదయదేశపు రాజైన హేరోదు దినములలో అబీయా తరగతిలోనున్న జెకర్యా అను ఒక యాజకు డుండెను. అతని భార్య అహరోను కుమార్తెలలో ఒకతె; ఆమె పేరు ఎలీసబెతు."
            },
            {
               "verse": "6",
               "text": "వీరిద్దరు ప్రభువుయొక్క సకల మైన ఆజ్ఞలచొప్పునను న్యాయవిధుల చొప్పునను నిరప రాధులుగా నడుచుకొనుచు దేవుని దృష్టికి నీతిమంతులై యుండిరి."
            },
            {
               "verse": "7",
               "text": "ఎలీసబెతు గొడ్రాలైనందున వారికి పిల్లలు లేకపోయిరి; మరియు వారిద్దరు బహు కాలము గడచిన (వృద్ధులైరి.)"
            },
            {
               "verse": "8",
               "text": "జెకర్యా తన తరగతి క్రమముచొప్పున దేవునియెదుట యాజక ధర్మము జరిగించుచుండగా"
            },
            {
               "verse": "9",
               "text": "యాజక మర్యాద చొప్పున ప్రభువు ఆలయములోనికి వెళ్లి ధూపమువేయు టకు అతనికి వంతు వచ్చెను."
            },
            {
               "verse": "10",
               "text": "ధూప సమయమందు ప్రజల సమూహమంతయు వెలుపల ప్రార్థన చేయుచుండగా"
            },
            {
               "verse": "11",
               "text": "ప్రభువు దూత ధూపవేదిక కుడివైపున నిలిచి అతనికి కన బడగా"
            },
            {
               "verse": "12",
               "text": "జెకర్యా అతని చూచి, తొందరపడి భయపడిన వాడాయెను."
            },
            {
               "verse": "13",
               "text": "అప్పుడా దూత అతనితోజెకర్యా భయ పడకుము; నీ ప్రార్థన వినబడినది, నీ భార్యయైన ఎలీస బెతు నీకు కుమారుని కనును, అతనికి యోహాను అను పేరు పెట్టుదువు."
            },
            {
               "verse": "14",
               "text": "అతడు ప్రభువు దృష్టికి గొప్పవాడై, ద్రాక్షారసమైనను మద్యమైనను త్రాగక,"
            },
            {
               "verse": "15",
               "text": "తన తల్లిగర్భ మున పుట్టినది మొదలుకొని పరిశుద్ధాత్మతో నిండుకొనిన వాడై,"
            },
            {
               "verse": "16",
               "text": "ఇశ్రాయేలీయులలో అనేకులను ప్రభువైన వారి దేవుని వైపునకు త్రిప్పును."
            },
            {
               "verse": "17",
               "text": "మరియు అతడు తండ్రుల హృదయములను పిల్లల తట్టునకును, అవిధేయులను నీతి మంతుల జ్ఞానము ననుసరించుటకును త్రిప్పి, ప్రభువు కొరకు ఆయత్తపడియున్న ప్రజలను సిద్ధ పరచుటకై ఏలీయాయొక్క ఆత్మయు శక్తియు గలవాడై ఆయనకు ముందుగా వెళ్లును గనుక నీకు సంతోషమును మహా ఆనంద మును కలుగును; అతడు పుట్టినందున అనేకులు సంతో షింతురనెను."
            },
            {
               "verse": "18",
               "text": "జెకర్యాయిది నాకేలాగు తెలియును? నేను ముసలివాడను, నాభార్యయు బహుకాలము గడ చినదని ఆ దూతతో చెప్పగా"
            },
            {
               "verse": "19",
               "text": "దూతనేను దేవుని సముఖమందు నిలుచు గబ్రియేలును; నీతో మాటలాడుట కును ఈ సువర్తమానము నీకు తెలుపుటకును పంపబడితిని."
            },
            {
               "verse": "20",
               "text": "మరియు నా మాటలు వాటికాలమందు నెరవేరును; నీవు వాటిని నమ్మలేదు గనుక ఈ సంగతులు జరుగు దినము వరకు నీవు మాటలాడక మౌనివై యుందువని అతనితో చెప్పెను."
            },
            {
               "verse": "21",
               "text": "ప్రజలు జెకర్యాకొరకు కనిపెట్టుచుండి, ఆల యమునందు అతడు ఆలస్యము చేసినందుకు ఆశ్చర్యపడిరి."
            },
            {
               "verse": "22",
               "text": "అతడు వెలుపలికి వచ్చినప్పుడు వారితో మాటలాడలేక పోయినందున, ఆలయము నందు అతనికి దర్శనము కలిగిన దని వారు గ్రహించిరి; అప్పుడతడు వారికి సంజ్ఞలు చేయుచు, మూగవాడై ¸"
            },
            {
               "verse": "23",
               "text": "అతడు సేవచేయు దినములు సంపూర్ణ మైనప్పుడు తన యింటికి వెళ్లెను."
            },
            {
               "verse": "24",
               "text": "ఆ దినములైన పిమ్మట అతని భార్య ఎలీసబెతు గర్భ వతియైమనుష్యులలో నాకుండిన అవమానమును తీసి వేయుటకు"
            },
            {
               "verse": "25",
               "text": "నన్ను కటాక్షించిన దినములలో ప్రభువు ఈలాగున చేసెననుకొని, అయిదు నెలలు ఇతరుల కంట బడకుండెను."
            },
            {
               "verse": "26",
               "text": "ఆరవ నెలలో గబ్రియేలను దేవదూత గలిలయలోని నజరేతను ఊరిలో"
            },
            {
               "verse": "27",
               "text": "దావీదు వంశస్థుడైన యోసేపను ఒక పురుషునికి ప్రధానము చేయబడిన కన్యకయొద్దకు దేవుని చేత పంపబడెను. ఆ కన్యక పేరు మరియ."
            },
            {
               "verse": "28",
               "text": "ఆ దూత లోపలికి వచ్చి ఆమెను చూచిదయాప్రాప్తురాలా నీకు శుభము; ప్రభువు నీకు తోడైయున్నాడని చెప్పెను."
            },
            {
               "verse": "29",
               "text": "ఆమె ఆ మాటకు బహుగా తొందరపడిఈ శుభవచన మేమిటో అని ఆలోచించు కొనుచుండగా"
            },
            {
               "verse": "30",
               "text": "దూత మరియా,భయపడకుము; దేవునివలన నీవు కృపపొందితివి."
            },
            {
               "verse": "31",
               "text": "ఇదిగో నీవు గర్భము ధరించి కుమారుని కని ఆయనకు యేసు అను పేరు పెట్టుదువు;"
            },
            {
               "verse": "32",
               "text": "ఆయన గొప్పవాడై సర్వోన్నతుని కుమా రుడనబడును; ప్రభువైన దేవుడు ఆయన తండ్రియైన దావీదు సింహాసనమును ఆయన కిచ్చును."
            },
            {
               "verse": "33",
               "text": "ఆయన యాకోబు వంశస్థులను యుగయుగ ములు ఏలును; ఆయన రాజ్యము అంతములేనిదై యుండునని ఆమెతో చెప్పెను."
            },
            {
               "verse": "34",
               "text": "అందుకు మరియనేను పురుషుని ఎరుగనిదాననే; యిదేలాగు జరుగునని దూతతో అనగా"
            },
            {
               "verse": "35",
               "text": "దూతపరిశుద్ధాత్మ నీమీదికి వచ్చును; సర్వోన్నతుని శక్తి నిన్ను కమ్ముకొనును గనుక పుట్టబోవు శిశువు పరిశుద్ధుడై దేవుని కుమారుడనబడును."
            },
            {
               "verse": "36",
               "text": "మరియు నీ బంధువురాలు ఎలీసబెతుకూడ తన వృద్ధాప్యమందు ఒక కుమారుని గర్భము ధరించి యున్నది; గొడ్రాలనబడిన ఆమెకు ఇది ఆరవమాసము;"
            },
            {
               "verse": "37",
               "text": "దేవుడు చెప్పిన యేమాటయైనను నిరర్థ కము కానేరదని ఆమెతో చెప్పెను."
            },
            {
               "verse": "38",
               "text": "అందుకు మరియఇదిగో ప్రభువు దాసురాలను; నీ మాట చొప్పున నాకు జరుగును గాక అనెను. అంతట దూత ఆమెయొద్ద నుండి వెళ్లెను."
            },
            {
               "verse": "39",
               "text": "ఆ దినములయందు మరియ లేచి యూదా ప్రదేశ ము లోని కొండ సీమలోనున్న ఒక ఊరికి త్వరగా వెళ్లి"
            },
            {
               "verse": "40",
               "text": "జెకర్యా యింటిలో ప్రవేశించి, ఎలీసబెతుకు వందనము చేసెను."
            },
            {
               "verse": "41",
               "text": "ఎలీసబెతు మరియయొక్క వందనవచనము విన గానే, ఆమె గర్భములో శిశువు గంతులు వేసెను. అంతట ఎలీసబెతు పరిశుద్ధాత్మతో నిండుకొనినదై బిగ్గరగా ఇట్లనెను"
            },
            {
               "verse": "42",
               "text": "స్త్రీలలో నీవు ఆశీర్వదింపబడినదానవు నీ గర్భఫలమును ఆశీర్వదింపబడును"
            },
            {
               "verse": "43",
               "text": "నా ప్రభువు తల్లి నాయొద్దకు వచ్చుట నా కేలాగు ప్రాప్తించెను?"
            },
            {
               "verse": "44",
               "text": "ఇదిగో నీ శుభవచనము నా చెవినిపడగానే నా గర్భములోని శిశువు ఆనందముతో గంతులు వేసెను."
            },
            {
               "verse": "45",
               "text": "ప్రభువు ఆమెకు తెలియజేయించిన మాటలు సిద్ధించును గనుక నమి్మన ఆమె ధన్యురాలనెను."
            },
            {
               "verse": "46",
               "text": "అప్పుడు మరియ యిట్లనెను నా ప్రాణము ప్రభువును ఘనపరచుచున్నది."
            },
            {
               "verse": "47",
               "text": "ఆయన తన దాసురాలి దీనస్థితిని కటాక్షించెను"
            },
            {
               "verse": "48",
               "text": "నా ఆత్మ నా రక్షకుడైన దేవునియందు ఆనందించెను."
            },
            {
               "verse": "49",
               "text": "సర్వశక్తిమంతుడు నాకు గొప్పకార్యములు చేసెను గనుక ఇది మొదలుకొని అన్నితరములవారును నన్ను ధన్యురాలని యందురు. ఆయన నామము పరిశుద్ధము."
            },
            {
               "verse": "50",
               "text": "ఆయనకు భయపడువారిమీద ఆయన కనికరము తర తరములకుండును."
            },
            {
               "verse": "51",
               "text": "ఆయన తన బాహువుతో పరాక్రమము చూపెను వారి హృదయముల ఆలోచన విషయమై గర్విష్ఠులను చెదరగొట్టెను."
            },
            {
               "verse": "52",
               "text": "సింహాసనములనుండి బలవంతులను పడద్రోసి దీనుల నెక్కించెను"
            },
            {
               "verse": "53",
               "text": "ఆకలిగొనినవారిని మంచి పదార్థములతో సంతృప్తి పరచి ధనవంతులను వట్టిచేతులతో పంపివేసెను."
            },
            {
               "verse": "54",
               "text": "అబ్రాహామునకును అతని సంతానమునకును యుగాం తమువరకు తన కనికరము చూపి జ్ఞాపకము చేసికొందునని మనపితరులతో సెలవిచ్చినట్టు"
            },
            {
               "verse": "55",
               "text": "ఆయన తన సేవకుడైన ఇశ్రాయేలునకు సహాయము చేసెను."
            },
            {
               "verse": "56",
               "text": "అంతట మరియ, యించుమించు మూడు నెలలు ఆమెతోకూడ ఉండి, పిమ్మట తన యింటికి తిరిగి వెళ్లెను."
            },
            {
               "verse": "57",
               "text": "ప్రసవకాలము వచ్చినప్పుడు ఎలీసబెతు కుమారుని కనెను."
            },
            {
               "verse": "58",
               "text": "అప్పుడు ప్రభువు ఆమెమీద మహాకనికరముంచె నని ఆమె పొరుగువారును బంధువులును విని ఆమెతో కూడ సంతోషించిరి."
            },
            {
               "verse": "59",
               "text": "ఎనిమిదవ దినమున వారు ఆ శిశు వుకు సున్నతి చేయవచ్చి, తండ్రి పేరునుబట్టి జెకర్యా అను పేరు వానికి పెట్టబోవుచుండగా"
            },
            {
               "verse": "60",
               "text": "తల్లి ఆలాగు వద్దు; వానికి యోహానను పేరు పెట్టవలెనని చెప్పెను."
            },
            {
               "verse": "61",
               "text": "అందుకు వారు నీ బంధువులలో ఆ పేరు గలవాడెవడును లేడే అని ఆమెతో చెప్పి"
            },
            {
               "verse": "62",
               "text": "వానికి ఏ పేరు పెట్టగోరు చున్నావని వాని తండ్రికి సంజ్ఞలుచేసి అడిగిరి."
            },
            {
               "verse": "63",
               "text": "అతడు వ్రాతపలక తెమ్మని వాని పేరు యోహానని వ్రాసెను; అందుకు వారందరు ఆశ్చర్యపడిరి."
            },
            {
               "verse": "64",
               "text": "వెంటనే అతని నోరు తెరవబడి, నాలుక సడలి, అతడు దేవుని స్తుతించుచు మాటలాడసాగెను."
            },
            {
               "verse": "65",
               "text": "అందునుబట్టి వారి చుట్టుపట్ల కాపుర మున్న వారికందరికిని భయము కలిగెను. ఆ సంగతు లన్నియు యూదయ కొండసీమలయందంతట ప్రచుర మాయెను."
            },
            {
               "verse": "66",
               "text": "ప్రభువు హస్తము అతనికి తోడైయుండెను గనుక ఆ సంగతులను గూర్చి వినినవారందరును ఈ బిడ్డ యేలాటివాడగునో అని వాటిని మనస్సులో ఉంచుకొనిరి."
            },
            {
               "verse": "67",
               "text": "మరియు అతని తండ్రి జెకర్యా పరిశుద్ధాత్మ పూర్ణుడై యిట్లు ప్రవచించెను"
            },
            {
               "verse": "68",
               "text": "ప్రభువైన ఇశ్రాయేలు దేవుడు స్తుతింపబడునుగాక"
            },
            {
               "verse": "69",
               "text": "ఆయన తన ప్రజలకు దర్శనమిచ్చి, వారికి విమోచన కలుగజేసెను"
            },
            {
               "verse": "70",
               "text": "తన సేవకుడైన దావీదు వంశమునందు మనకొరకు రక్షణశృంగమును, అనగా"
            },
            {
               "verse": "71",
               "text": "మన శత్రువులనుండియు మనలను ద్వేషించు వారందరి చేతినుండియు తప్పించి రక్షణ కలుగజేసెను."
            },
            {
               "verse": "72",
               "text": "దీనినిగూర్చి ఆయన ఆదినుండి తన పరిశుద్ధప్రవక్తల నోట పలికించెను."
            },
            {
               "verse": "73",
               "text": "ఆయన మన పితరులను కరుణించుటకును తన పరిశుద్ధ నిబంధనను, అనగా మన తండ్రియైన"
            },
            {
               "verse": "74",
               "text": "అబ్రాహాముతో తాను చేసిన ప్రమాణమును జ్ఞాపకము చేసికొనుటకును"
            },
            {
               "verse": "75",
               "text": "మనము శత్రువుల చేతినుండి విడిపింపబడి, మన జీవిత కాలమంతయు నిర్భయులమై, ఆయన సన్నిధిని"
            },
            {
               "verse": "76",
               "text": "పరిశుద్ధముగాను నీతిగాను ఆయనను సేవింపను అనుగ్రహించుటకును ఈ రక్షణ కలుగజేసెను."
            },
            {
               "verse": "77",
               "text": "మరియు ఓ శిశువా, నీవు సర్వోన్నతుని ప్రవక్తవన బడుదువు మన దేవుని మహా వాత్సల్యమునుబట్టి వారి పాపము లను క్షమించుటవలన"
            },
            {
               "verse": "78",
               "text": "తన ప్రజలకు రక్షణజ్ఞానము ఆయన అనుగ్రహించు నట్లు ఆయన మార్గములను సిద్ధపరచుటకై నీవు ప్రభువునకు ముందుగా నడుతువు."
            },
            {
               "verse": "79",
               "text": "మన పాదములను సమాధాన మార్గములోనికి నడి పించునట్లు చీకటిలోను మరణచ్ఛాయలోను కూర్చుండువారికి వెలుగిచ్చుటకై ఆ మహా వాత్సల్య మునుబట్టి పైనుండి ఆయన మనకు అరుణోదయ దర్శన మనుగ్రహించెను."
            },
            {
               "verse": "80",
               "text": "శిశువు ఎదిగి, ఆత్మయందు బలము పొంది, ఇశ్రాయేలు నకు ప్రత్యక్షమగు దినమువరకు అరణ్య ములో నుండెను."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ దినములలో సర్వలోకమునకు ప్రజాసంఖ్య వ్రాయవలెనని కైసరు ఔగుస్తువలన ఆజ్ఞ ఆయెను."
            },
            {
               "verse": "2",
               "text": "ఇది కురేనియు సిరియదేశమునకు అధిపతియై యున్న ప్పుడు జరిగిన మొదటి ప్రజాసంఖ్య."
            },
            {
               "verse": "3",
               "text": "అందరును ఆ సంఖ్యలో వ్రాయబడుటకు తమతమ పట్టణములకు వెళ్లిరి."
            },
            {
               "verse": "4",
               "text": "యోసేపు దావీదు వంశములోను గోత్రములోను పుట్టినవాడు గనుక, తనకు భార్యగా ప్రధానము చేయబడి గర్భ వతియై యుండిన మరియతోకూడ ఆ సంఖ్యలో వ్రాయ బడుటకు"
            },
            {
               "verse": "5",
               "text": "గలిలయలోని నజరేతునుండి యూదయలోని బేత్లెహేమనబడిన దావీదు ఊరికి వెళ్లెను."
            },
            {
               "verse": "6",
               "text": "వారక్కడ ఉన్నప్పుడు ఆమె ప్రసవదినములు నిండెను గనుక"
            },
            {
               "verse": "7",
               "text": "తన తొలిచూలు కుమారుని కని, పొత్తిగుడ్డలతో చుట్టి, సత్రములో వారికి స్థలము లేనందున ఆయనను పశువుల తొట్టిలో పరుండబెట్టెను."
            },
            {
               "verse": "8",
               "text": "ఆ దేశములో కొందరు గొఱ్ఱల కాపరులు పొల ములో ఉండి రాత్రివేళ తమ మందను కాచుకొను చుండగా"
            },
            {
               "verse": "9",
               "text": "ప్రభువు దూత వారియొద్దకు వచ్చి నిలి చెను; ప్రభువు మహిమ వారిచుట్టు ప్రకాశించినందున, వారు మిక్కిలి భయపడిరి."
            },
            {
               "verse": "10",
               "text": "అయితే ఆ దూతభయ పడకుడి; ఇదిగో ప్రజలందరికిని కలుగబోవు మహా సంతోషకరమైన సువర్తమానము నేను మీకు తెలియజేయు చున్నాను;"
            },
            {
               "verse": "11",
               "text": "దావీదు పట్టణమందు నేడు రక్షకుడు మీ కొరకు పుట్టి యున్నాడు, ఈయన ప్రభువైన క్రీస్తు"
            },
            {
               "verse": "12",
               "text": "దానికిదే మీకానవాలు; ఒక శిశువు పొత్తిగుడ్డలతో చుట్ట బడి యొక తొట్టిలో పండుకొనియుండుట మీరు చూచెద రని వారితో చెప్పెను."
            },
            {
               "verse": "13",
               "text": "వెంటనే పరలోక సైన్య సమూహము ఆ దూతతో కూడనుండి"
            },
            {
               "verse": "14",
               "text": "సర్వోన్నత మైన స్థలములలో దేవునికి మహిమయు ఆయన కిష్టులైన మనుష్యులకు భూమిమీద సమాధానమును కలుగునుగాక అని దేవుని స్తోత్రము చేయుచుండెను."
            },
            {
               "verse": "15",
               "text": "ఆ దూతలు తమయొద్దనుండి పరలోకమునకు వెళ్లిన తరువాత ఆ గొఱ్ఱల కాపరులుజరిగిన యీ కార్యమును ప్రభువు మనకు తెలియజేయించి యున్నాడు; మనము బేత్లెహేమువరకు వెళ్లి చూతము రండని యొకనితో నొకడు చెప్పుకొని"
            },
            {
               "verse": "16",
               "text": "త్వరగా వెళ్లి, మరియను యోసేపును తొట్టిలో పండుకొనియున్న శిశువును చూచిరి."
            },
            {
               "verse": "17",
               "text": "వారు చూచి, యీ శిశువునుగూర్చి తమతో చెప్పబడిన మాటలు ప్రచురము చేసిరి."
            },
            {
               "verse": "18",
               "text": "గొఱ్ఱల కాపరులు తమతో చెప్పిన సంగతులనుగూర్చి విన్న వారందరు మిక్కిలి ఆశ్చర్యపడిరి."
            },
            {
               "verse": "19",
               "text": "అయితే మరియ ఆ మాటలన్నియు తన హృదయములో తలపోసికొనుచు భద్రము చేసికొనెను."
            },
            {
               "verse": "20",
               "text": "అంతట ఆ గొఱ్ఱల కాపరులు తమతో చెప్పబడినట్టుగా తాము విన్నవాటిని కన్నవాటినన్నిటినిగూర్చి దేవుని మహిమ పరచుచు స్తోత్రముచేయుచు తిరిగి వెళ్లిరి."
            },
            {
               "verse": "21",
               "text": "ఆ శిశువునకు సున్నతి చేయవలసిన యెనిమిదవ దినము వచ్చినప్పుడు, గర్భమందాయన పడకము నుపు దేవదూతచేత పెట్టబడిన యేసు2 అను పేరు వారు ఆయనకు పెట్టిరి."
            },
            {
               "verse": "22",
               "text": "మోషే ధర్మశాస్త్రముచొప్పున వారు తమ్మును శుద్ధి చేసికొను దినములు గడచినప్పుడు"
            },
            {
               "verse": "23",
               "text": "ప్రతి తొలిచూలు మగపిల్ల ప్రభువుకు ప్రతిష్ఠ చేయబడవలెను అని ప్రభువు ధర్మశాస్త్రమందు వ్రాయబడినట్టు ఆయ నను ప్రభువుకు ప్రతిష్ఠించుటకును,"
            },
            {
               "verse": "24",
               "text": "ప్రభువు ధర్మశాస్త్ర మందు చెప్పబడినట్టు గువ్వల జతనైనను రెండు పావురపు పిల్లలనైనను బలిగా సమర్పించుటకును, వారు ఆయనను యెరూషలేమునకు తీసికొనిపోయిరి."
            },
            {
               "verse": "25",
               "text": "యెరూషలేము నందు సుమెయోనను ఒక మనుష్యుడుండెను. అతడు నీతి మంతుడును భక్తిపరుడునైయుండి, ఇశ్రాయేలుయొక్క ఆదరణకొరకు కనిపెట్టువాడు; పరిశుద్ధాత్మ అతనిమీద ఉండెను."
            },
            {
               "verse": "26",
               "text": "అతడు ప్రభువుయొక్క క్రీస్తును చూడక మునుపు మరణము పొందడని అతనికి పరిశుద్ధాత్మచేత బయలు పరచబడి యుండెను; ఆత్మవశుడై అతడు దేవాలయము లోనికి వచ్చెను."
            },
            {
               "verse": "27",
               "text": "అంతట ధర్మశాస్త్రపద్ధతి చొప్పున ఆయన విషయమై జరిగించుటకు తలి దండ్రులు శిశువైన యేసును దేవాలయములోనికి తీసికొనివచ్చినప్పుడు"
            },
            {
               "verse": "28",
               "text": "అతడు తన చేతులలో ఆయనను ఎత్తికొని దేవుని స్తుతించుచు ఇట్లనెను"
            },
            {
               "verse": "29",
               "text": "నాథా, యిప్పుడు నీ మాటచొప్పున సమాధాన ముతో నీ దాసుని పోనిచ్చుచున్నావు;"
            },
            {
               "verse": "30",
               "text": "అన్యజనులకు నిన్ను బయలుపరచుటకు వెలుగుగాను నీ ప్రజలైన ఇశ్రాయేలుకు మహిమగాను"
            },
            {
               "verse": "31",
               "text": "నీవు సకల ప్రజలయెదుట సిద్ధపరచిన"
            },
            {
               "verse": "32",
               "text": "నీ రక్షణ నేనుకన్నులార చూచితిని."
            },
            {
               "verse": "33",
               "text": "యోసేపును ఆయన తల్లియు ఆయననుగూర్చి చెప్ప బడిన మాటలను విని ఆశ్చర్యపడిరి."
            },
            {
               "verse": "34",
               "text": "సుమెయోను వారిని దీవించిఇదిగో అనేక హృదయాలోచనలు బయలు పడునట్లు, ఇశ్రాయేలులో అనేకులు పడుటకును తిరిగి లేచుటకును వివాదాస్పదమైన గురుతుగా ఈయన నియ మింపబడియున్నాడు;"
            },
            {
               "verse": "35",
               "text": "మరియు నీ హృదయములోనికి ఒక ఖడ్గము దూసికొనిపోవునని ఆయన తల్లియైన మరి యతో చెప్పెను."
            },
            {
               "verse": "36",
               "text": "మరియు ఆషేరు గోత్రికురాలును పనూయేలు కుమార్తెయునైన అన్న అను ఒక ప్రవక్త్రి యుండెను. ఆమె కన్యాత్వము మొదలు ఏడేండ్లు పెని మిటితో సంసారముచేసి బహుకాలము గడిచినదై,"
            },
            {
               "verse": "37",
               "text": "యెనుబది నాలుగు సంవత్సరములు విధవరాలైయుండి, దేవాల యము విడువక ఉపవాస ప్రార్థనలతో రేయింబగళ్లు సేవచేయుచుండెను."
            },
            {
               "verse": "38",
               "text": "ఆమెకూడ ఆ గడియలోనే లోపలికి వచ్చి దేవుని కొనియాడి, యెరూషలేములొ విమోచనకొరకు కనిపెట్టుచున్నవారందరితో ఆయనను గూర్చి మాటలాడుచుండెను."
            },
            {
               "verse": "39",
               "text": "అంతట వారు ప్రభువు ధర్మశాస్త్రము చొప్పున సమస్తము తీర్చిన పిమ్మట గలిలయ లోని నజరేతను తమ ఊరికి తిరిగి వెళ్లిరి."
            },
            {
               "verse": "40",
               "text": "బాలుడు జ్ఞానముతో నిండుకొనుచు, ఎదిగి బలము పొందుచుండెను; దేవుని దయ ఆయనమీద నుండెను."
            },
            {
               "verse": "41",
               "text": "పస్కాపండుగప్పుడు ఆయన తలిదండ్రులు ఏటేట యెరూషలేమునకు వెళ్లుచుండువారు."
            },
            {
               "verse": "42",
               "text": "ఆయన పండ్రెం డేండ్లవాడై యున్నప్పుడు ఆ పండుగ నాచ రించుటకై వాడుకచొప్పున వారు యెరూషలేమునకు వెళ్లిరి."
            },
            {
               "verse": "43",
               "text": "ఆ దినములు తీరినతరువాత వారు తిరిగి వెళ్లుచుండగా బాలు డైన యేసు యెరూషలేములో నిలిచెను."
            },
            {
               "verse": "44",
               "text": "ఆయన తలి దండ్రులు ఆ సంగతి ఎరుగక ఆయన సమూహములో ఉన్నాడని తలంచి, యొక దినప్రయాణము సాగి పోయి, తమ బంధువులలోను నెళవైనవారిలోను ఆయ నను వెదకుచుండిరి."
            },
            {
               "verse": "45",
               "text": "ఆయన కనబడనందున ఆయనను వెదకుచు యెరూషలేమునకు తిరిగి వచ్చిరి."
            },
            {
               "verse": "46",
               "text": "మూడు దినములైన తరువాత ఆయన దేవాలయములో బోధకుల మధ్య కూర్చుండి, వారి మాటలను ఆలకించుచు వారిని ప్రశ్నలడుగుచు ఉండగా చూచిరి."
            },
            {
               "verse": "47",
               "text": "ఆయన మాటలు వినినవారందరు ఆయన ప్రజ్ఞకును ప్రత్యుత్తరములకును విస్మయ మొందిరి."
            },
            {
               "verse": "48",
               "text": "ఆయన తలిదండ్రులు ఆయనను చూచి మిక్కిలి ఆశ్చర్యపడిరి. ఆయన తల్లికుమారుడా, మమ్మును ఎందుకీలాగు చేసితివి? ఇదిగో నీ తండ్రియు నేనును దుఃఖపడుచు నిన్ను వెదకుచుంటిమని అయనతో చెప్పగా"
            },
            {
               "verse": "49",
               "text": "ఆయనమీరేల నన్ను వెదకుచుంటిరి? నేను నా తండ్రి పనులమీద నుండవలెనని మీరెరుగరా1 అని వారితో చెప్పెను;"
            },
            {
               "verse": "50",
               "text": "అయితే ఆయన తమతో చెప్పిన మాట వారు గ్రహింపలేదు."
            },
            {
               "verse": "51",
               "text": "అంతట ఆయన వారితో కూడ బయలుదేరి నజరేతునకు వచ్చి వారికి లోబడి యుండెను. ఆయన తల్లి ఈ సంగతులన్నిటిని తన హృద యములో భద్రము చేసికొనెను."
            },
            {
               "verse": "52",
               "text": "యేసు జ్ఞానమందును, వయస్సునందును, దేవుని దయయందును, మనుష్యుల దయ యందును వర్ధిల్లు చుండెను."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "తిబెరికైసరు ఏలుబడిలో పదునైదవ సంవత్సరమందు యూదయకు పొంతిపిలాతు అధిపతిగాను, గలిలయకు హేరోదు చతుర్థాధిపతిగాను, ఇతూరయ త్రకోనీతి దేశ ములకు అతని తమ్ముడైన ఫిలిప్పు చతుర్థాధిపతిగాను, అబి లేనే దేశమునకు లుసానియ అధిపతిగాను,"
            },
            {
               "verse": "2",
               "text": "అన్నయు, కయపయు ప్రధాన యాజకులుగాను, ఉన్నకాలమున అరణ్యములోనున్న జెకర్యా కుమారుడైన యోహాను నొద్దకు దేవుని వాక్యము వచ్చెను."
            },
            {
               "verse": "3",
               "text": "అంతట అతడు వచ్చి, పాపక్షమాపణ నిమిత్తము మారు మనస్సు విషయమైన బాప్తిస్మము పొందవ లెనని యొర్దాను నదీ ప్రదేశమందంతట ప్రకటించు చుండెను."
            },
            {
               "verse": "4",
               "text": "ప్రభువు మార్గము సిద్ధపరచుడి ఆయన త్రోవలు సరాళముచేయుడి"
            },
            {
               "verse": "5",
               "text": "ప్రతి పల్లము పూడ్చబడును ప్రతి కొండయు మెట్టయు పల్లము చేయబడును వంకర మార్గములు తిన్ననివగును కరకు మార్గములు నున్ననివగును"
            },
            {
               "verse": "6",
               "text": "సకల శరీరులు దేవుని రక్షణ చూతురు అని అరణ్యములో కేకలువేయుచున్న యొకని శబ్దము అని ప్రవక్తయైన యెషయా వాక్యముల గ్రంథమందు వ్రాయబడినట్టు ఇది జరిగెను."
            },
            {
               "verse": "7",
               "text": "అతడు తనచేత బాప్తిస్మము పొందవచ్చిన జనసమూహ ములను చూచిసర్పసంతానమా, రాబోవు ఉగ్రతను తప్పించుకొనుటకు మీకు బుద్ధి చెప్పిన వాడెవడు?"
            },
            {
               "verse": "8",
               "text": "మారుమనస్సునకు తగిన ఫలములు ఫలించుడి అబ్రాహాము మాకు తండ్రి అని మీలో మీరనుకొన మొదలుపెట్టుకొనవద్దు; దేవుడు ఈ రాళ్లవలన అబ్రా హామునకు పిల్లలను పుట్టింపగలడని మీతో చెప్పు చున్నాను."
            },
            {
               "verse": "9",
               "text": "ఇప్పుడే గొడ్డలి చెట్ల వేరున ఉంచబడి యున్నది గనుక మంచి ఫలము ఫలించని ప్రతి చెట్టును నరకబడి అగ్నిలో వేయబడునని చెప్పెను."
            },
            {
               "verse": "10",
               "text": "అందుకు జనులుఆలాగైతే మేమేమి చేయవలెనని అతని నడుగగా"
            },
            {
               "verse": "11",
               "text": "అతడురెండు అంగీలుగలవాడు ఏమియు లేనివానికియ్య వలెననియు, ఆహారముగలవాడును ఆలాగే చేయవలె ననియు వారితో చెప్పెను."
            },
            {
               "verse": "12",
               "text": "సుంకరులును బాప్తిస్మము పొందవచ్చిబోధకుడా, మేమేమి చేయవలెనని అతని నడుగగా"
            },
            {
               "verse": "13",
               "text": "అతడు మీకు నిర్ణయింపబడినదాని కంటె ఎక్కువతీసికొనవద్దని వారితో చెప్పెను."
            },
            {
               "verse": "14",
               "text": "సైనికులును మేమేమి చేయవలెనని అతని నడిగిరి. అందుకు అతడుఎవనిని బాధపెట్టకయు, ఎవని మీదను అపనింద వేయ కయు, మీ జీతములతో తృప్తిపొందియుండుడని వారితో చెప్పెను."
            },
            {
               "verse": "15",
               "text": "ప్రజలు కనిపెట్టుచు, ఇతడు క్రీస్తయి యుండునేమో అని అందరును యోహానును గూర్చి తమ హృదయములలో ఆలోచించుకొనుచుండగా"
            },
            {
               "verse": "16",
               "text": "యోహాను నేను నీళ్లలో మీకు బాప్తిస్మమిచ్చుచున్నాను; అయితే నాకంటె శక్తి మంతుడొకడు వచ్చుచున్నాడు; ఆయన చెప్పుల వారును విప్పుటకు నేను పాత్రుడను కాను; ఆయన పరిశుద్ధాత్మ లోను1 అగ్నితోను మీకు బాప్తిస్మమిచ్చును;"
            },
            {
               "verse": "17",
               "text": "ఆయన చేట ఆయన చేతిలోనున్నది; ఆయన తన కళ్లమును బాగుగా శుభ్రముచేసి, తన కొట్టులో గోధుమలుపోసి, ఆరని అగ్నితో పొట్టు కాల్చి వేయునని అందరితో చెప్పెను."
            },
            {
               "verse": "18",
               "text": "ఇదియుగాక అతడింకను, చాల సంగతులు చెప్పి ప్రజలను హెచ్చరించుచు వారికి సువార్త ప్రకటించు చుండెను."
            },
            {
               "verse": "19",
               "text": "అయితే చతుర్థాధిపతియైన హేరోదుచేసిన సకల దుష్కార్యముల నిమిత్తమును, అతని సోదరుని భార్య యైన హేరోదియ నిమిత్తమును, యోహాను అతనిని గద్దించినందుకు"
            },
            {
               "verse": "20",
               "text": "అదివరకు తాను చేసినవన్నియు చాల వన్నట్టు అతడు యోహానును చెరసాలలో వేయించెను."
            },
            {
               "verse": "21",
               "text": "ప్రజలందరును బాప్తిస్మము పొందినప్పుడు యేసుకూడ బాప్తిస్మము పొంది ప్రార్థన చేయుచుండగా ఆకాశము తెరవబడి"
            },
            {
               "verse": "22",
               "text": "పరిశుద్ధాత్మ శరీరాకారముతో పావురమువలె ఆయనమీదికి దిగి వచ్చెను. అప్పుడునీవు నా ప్రియ కుమారుడవు, నీయందు నేనానందించుచున్నానని యొక శబ్దము ఆకాశమునుండి వచ్చెను."
            },
            {
               "verse": "23",
               "text": "యేసు (బోధింప) మొదలుపెట్టినప్పుడు ఆయన దాదాపు ముప్పది ఏండ్ల యీడుగలవాడు; ఆయన యోసేపు కుమారుడని యెంచబడెను. యోసేపు హేలీకి,"
            },
            {
               "verse": "24",
               "text": "హేలీ మత్తతుకు, మత్తతు లేవికి, లేవి మెల్కీకి,"
            },
            {
               "verse": "25",
               "text": "మెల్కీ యన్నకు, యన్న యోసేపుకు, యోసేపు మత్తతీయకు, మత్తతీయ ఆమోసుకు, ఆమోసు నాహోముకు, నాహోము ఎస్లికి, ఎస్లి నగ్గయికి,"
            },
            {
               "verse": "26",
               "text": "నగ్గయి మయతుకు, మయతు మత్తతీయకు, మత్తతీయ సిమియకు, సిమియ యోశేఖుకు, యోశేఖు యోదాకు,"
            },
            {
               "verse": "27",
               "text": "యోదా యోహన్నకు, యోహన్న రేసాకు, రేసా జెరుబ్బాబెలుకు, జెరుబ్బాబెలు షయల్తీ యేలుకు, షయల్తీయేలు నేరికి,"
            },
            {
               "verse": "28",
               "text": "నేరి మెల్కీకి, మెల్కీ అద్దికి, అద్ది కోసాముకు, కోసాము ఎల్మదాముకు, ఎల్మదాము ఏరుకు,"
            },
            {
               "verse": "29",
               "text": "ఏరు యెహోషువకు, యెహోషువ ఎలీయెజెరుకు, ఎలీయెజెరు యోరీముకు, యోరీము మత్తతుకు, మత్తతు లేవికి,"
            },
            {
               "verse": "30",
               "text": "లేవి షిమ్యోనుకు, షిమ్యోను యూదాకు, యూదా యోసేపుకు, యోసేపు యోనాముకు, యోనాము ఎల్యా కీముకు,"
            },
            {
               "verse": "31",
               "text": "ఎల్యాకీము మెలెయాకు, మెలెయా మెన్నాకు, మెన్నా మత్తతాకు, మత్తతా నాతానుకు, నాతాను దావీ దుకు,"
            },
            {
               "verse": "32",
               "text": "దావీదు యెష్షయికి, యెష్షయి ఓబేదుకు, ఓబేదు బోయజుకు, బోయజు శల్మానుకు, శల్మాను నయస్సోనుకు,"
            },
            {
               "verse": "33",
               "text": "నయస్సోను అమీ్మనాదాబుకు, అమీ్మనాదాబు అరాముకు, అరాము ఎస్రోముకు, ఎస్రోము పెరెసుకు, పెరెసు యూదాకు,"
            },
            {
               "verse": "34",
               "text": "యూదా యాకోబుకు, యాకోబు ఇస్సాకుకు, ఇస్సాకు అబ్రాహాముకు, అబ్రాహాము తెర హుకు, తెరహు నాహోరుకు,"
            },
            {
               "verse": "35",
               "text": "నాహోరు సెరూగుకు, సెరూగు రయూకు, రయూ పెలెగుకు, పెలెగు హెబెరుకు, హెబెరు షేలహుకు,"
            },
            {
               "verse": "36",
               "text": "షేలహు కేయినానుకు, కేయి నాను అర్పక్షదుకు, అర్పక్షదు షేముకు, షేము నోవహుకు, నోవహు లెమెకుకు,"
            },
            {
               "verse": "37",
               "text": "లెమెకు మెతూషెలకు, మెతూ షెల హనోకుకు, హనోకు యెరెదుకు, యెరెదు మహల లేలుకు, మహలలేలు కేయినానుకు,"
            },
            {
               "verse": "38",
               "text": "కేయినాను ఎనోషుకు, ఎనోషు షేతుకు, షేతు ఆదాముకు, ఆదాము దేవునికి కుమారుడు."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "యేసు పరిశుద్ధాత్మ పూర్ణుడై యొర్దానునదినుండి తిరిగి వచ్చి, నలువది దినములు ఆత్మచేత అరణ్యములో నడిపింప బడి"
            },
            {
               "verse": "2",
               "text": "అపవాదిచేత1 శోధింపబడుచుండెను. ఆ దినము లలో ఆయన ఏమియు తినలేదు. అవి తీరిన తరువాత ఆయన ఆకలిగొనగా"
            },
            {
               "verse": "3",
               "text": "అపవాదినీవు దేవుని కుమారుడవైతే, రొట్టె అగునట్లు ఈ రాతితో చెప్పుమని ఆయనతో చెప్పెను"
            },
            {
               "verse": "4",
               "text": "అందుకు యేసు మనుష్యుడు రొట్టెవలన మాత్రమే జీవించడు అని వ్రాయబడియున్నదని వానికి ప్రత్యుత్తరమిచ్చెను."
            },
            {
               "verse": "5",
               "text": "అప్పుడు అపవాది ఆయనను తీసికొనిపోయి, భూలోక రాజ్యములన్నిటిని ఒక నిమిషములో ఆయనకు చూపించి"
            },
            {
               "verse": "6",
               "text": "ఈ అధికారమంతయు, ఈ రాజ్యముల మహిమయు నీకిత్తును; అది నాకప్పగింపబడియున్నది, అదెవనికి నేను ఇయ్యగోరుదునో వానికిత్తును;"
            },
            {
               "verse": "7",
               "text": "కాబట్టి నీవు నాకు మ్రొక్కితివా యిదంతయు నీదగునని ఆయనతో చెప్పెను."
            },
            {
               "verse": "8",
               "text": "అందుకు యేసు నీ దేవుడైన ప్రభువునకు మ్రొక్కి ఆయనను మాత్రము సేవింపవలెను అని వ్రాయబడియున్నదని వానికి ప్రత్యుత్తర మిచ్చెను."
            },
            {
               "verse": "9",
               "text": "పిమ్మట ఆయనను యెరూషలేమునకు తీసికొనిపోయి, దేవాలయ శిఖరమున ఆయనను నిలువబెట్టినీవు దేవుని కుమారుడవైతే ఇక్కడనుండి క్రిందికి దుముకుము"
            },
            {
               "verse": "10",
               "text": "నిన్ను కాపాడుటకు నిన్ను గూర్చి తన దూతలకు ఆజ్ఞాపించును."
            },
            {
               "verse": "11",
               "text": "నీ పాదమెప్పుడైనను రాతికి తగులకుండ వారు నిన్ను చేతులతో ఎత్తికొందురు అని వ్రాయబడియున్నదని ఆయనతో చెప్పెను."
            },
            {
               "verse": "12",
               "text": "అందుకు యేసు నీ దేవుడైన ప్రభువును శోధింపవలదు అని చెప్పబడియున్నదని వానికి ప్రత్యుత్తరమిచ్చెను."
            },
            {
               "verse": "13",
               "text": "అపవాది ప్రతి శోధనను ముగించి, కొంతకాలము ఆయనను విడిచిపోయెను."
            },
            {
               "verse": "14",
               "text": "అప్పుడు యేసు, ఆత్మ బలముతో గలిలయకు తిరిగి వెళ్లెను; ఆయననుగూర్చిన సమాచారము ఆ ప్రదేశమం దంతట వ్యాపించెను."
            },
            {
               "verse": "15",
               "text": "ఆయన అందరిచేత ఘనతనొంది, వారి సమాజమందిరములలో బోధించుచు వచ్చెను."
            },
            {
               "verse": "16",
               "text": "తరువాత ఆయన తాను పెరిగిన నజరేతునకు వచ్చెను. తన వాడుక చొప్పున విశ్రాంతిదినమందు సమాజమందిరము లోనికి వెళ్లి, చదువుటకై నిలుచుండగా"
            },
            {
               "verse": "17",
               "text": "ప్రవక్తయైన యెషయా గ్రంథము ఆయన చేతి కియ్యబడెను; ఆయన గ్రంథము విప్పగా --"
            },
            {
               "verse": "18",
               "text": "ప్రభువు ఆత్మ నామీద ఉన్నది బీదలకు సువార్త ప్రకటించుటకై ఆయన నన్ను అభిషేకించెను చెరలోనున్న వారికి విడుదలను, గ్రుడ్డివారికి చూపును, (కలుగునని) ప్రకటించుటకును నలిగి"
            },
            {
               "verse": "19",
               "text": "ప్రభువు హితవత్సరము ప్రకటించుటకును ఆయన నన్ను పంపియున్నాడు. అని వ్రాయబడిన చోటు ఆయనకు దొరకెను."
            },
            {
               "verse": "20",
               "text": "ఆయన గ్రంథము చుట్టి పరిచారకునికిచ్చి కూర్చుండెను."
            },
            {
               "verse": "21",
               "text": "సమాజ మందిరములో నున్నవారందరు ఆయనను తేరిచూడగా, ఆయననేడు మీ వినికిడిలో ఈ లేఖనము నెరవేరినదని వారితో చెప్పసాగెను."
            },
            {
               "verse": "22",
               "text": "అప్పుడందరును ఆయననుగూర్చి సాక్ష్యమిచ్చుచు, ఆయన నోటనుండి వచ్చిన దయగల మాటల కాశ్చర్యపడిఈయన యోసేపు కుమారుడు కాడా? అని చెప్పుకొనుచుండగా"
            },
            {
               "verse": "23",
               "text": "ఆయన వారిని చూచివైద్యుడా, నిన్ను నీవే స్వస్థపరచుకొనుము అను సామెత చెప్పి, కపెర్నహూములో ఏ కార్యములు నీవు చేసితివని మేము వింటిమో, ఆ కార్యములు ఈ నీ స్వదేశమందును చేయుమని మీరు నాతో నిశ్చయముగా చెప్పుదురనెను."
            },
            {
               "verse": "24",
               "text": "మరియు ఆయనఏ ప్రవక్తయు స్వదేశ మందు హితుడుకాడని మీతో నిశ్చయముగా చెప్పు చున్నాను."
            },
            {
               "verse": "25",
               "text": "ఏలీయా దినములయందు మూడేండ్ల ఆరు నెలలు ఆకాశము మూయబడి దేశమందంతటను గొప్ప కరవు సంభవించినప్పుడు, ఇశ్రాయేలులో అనేకమంది విధవరాండ్రుండినను,"
            },
            {
               "verse": "26",
               "text": "ఏలీయా సీదోనులోని సారెపతు అను ఊరిలో ఉన్న యొక విధవరాలియొద్దకే గాని మరి ఎవరి యొద్దకును పంపబడలేదు."
            },
            {
               "verse": "27",
               "text": "మరియు ప్రవక్తయైన ఎలీషా కాలమందు ఇశ్రాయేలులో అనేక కుష్ఠరోగులుండినను, సిరియ దేశస్థుడైన నయమాను తప్ప మరి ఎవడును శుద్ధి నొందలేదని నేను మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "28",
               "text": "సమాజమందిరములో ఉన్నవారందరు ఆ మాటలు విని"
            },
            {
               "verse": "29",
               "text": "ఆగ్రహముతో నిండుకొని, లేచి ఆయనను పట్టణములో నుండి వెళ్లగొట్టి, ఆయనను తలక్రిందుగా పడద్రోయ వలెనని తమ పట్టణము కట్టబడిన కొండపేటువరకు ఆయనను తీసికొని పోయిరి."
            },
            {
               "verse": "30",
               "text": "అయితే ఆయన వారి మధ్యనుండి దాటి తన మార్గమున వెళ్లిపోయెను."
            },
            {
               "verse": "31",
               "text": "అప్పుడాయన గలిలయలోని కపెర్నహూము పట్టణము నకు వచ్చి, విశ్రాంతిదినమున వారికి బోధించు చుండెను."
            },
            {
               "verse": "32",
               "text": "ఆయన వాక్యము అధికారముతో కూడినదై యుండెను గనుక వారాయన బోధకు ఆశ్చర్యపడిరి."
            },
            {
               "verse": "33",
               "text": "ఆ సమాజ మందిరములో అపవిత్రమైన దయ్యపు ఆత్మపట్టిన వాడొక డుండెను."
            },
            {
               "verse": "34",
               "text": "వాడునజరేయుడవైన యేసూ, మాతో నీకేమి? మమ్ము నశింపజేయ వచ్చితివా? నీ వెవడవో నేనెరుగుదును; నీవు దేవుని పరిశుద్ధుడవని బిగ్గరగా కేకలు వేసెను."
            },
            {
               "verse": "35",
               "text": "అందుకు యేసుఊరకుండుము, ఇతనిని వదలి పొమ్మని దానిని గద్దింపగా, దయ్యము వానిని వారిమధ్యను పడద్రోసి వానికి ఏ హానియు చేయక వదలి పోయెను."
            },
            {
               "verse": "36",
               "text": "అందు కందరు విస్మయమొందిఇది ఎట్టి మాట? ఈయన అధికారముతోను బలముతోను అపవిత్రాత్మలకు ఆజ్ఞా పింపగానే అవి వదలిపోవుచున్నవని యొకనితో నొకడు చెప్పుకొనిరి."
            },
            {
               "verse": "37",
               "text": "అంతట ఆయననుగూర్చిన సమాచారము ఆ ప్రాంతములందంతటను వ్యాపించెను."
            },
            {
               "verse": "38",
               "text": "ఆయన సమాజమందిరములోనుండి లేచి, సీమోను ఇంటిలోనికి వెళ్లెను. సీమోను అత్త తీవ్రమైన జ్వరముతో పడియుండెను గనుక ఆమె విషయమై ఆయనయొద్ద మనవి చేసికొనిరి."
            },
            {
               "verse": "39",
               "text": "ఆయన ఆమె చెంతను నిలువబడి, జ్వరమును గద్దింపగానే అది ఆమెను విడిచెను; వెంటనే ఆమె లేచి వారికి ఉపచారము చేయసాగెను."
            },
            {
               "verse": "40",
               "text": "సూర్యుడస్తమించుచుండగా నానావిధ రోగములచేత పీడింపబడుచున్నవారు ఎవరెవరియొద్దనుండిరో వారందరు ఆ రోగులను ఆయనయొద్దకు తీసికొని వచ్చిరి; అప్పుడాయన వారిలో ప్రతివానిమీద చేతులుంచి, వారిని స్వస్థపరచెను."
            },
            {
               "verse": "41",
               "text": "ఇంతేకాక దయ్య ములునీవు దేవుని కుమారుడవని కేకలు వేసి అనేకులను వదలిపోయెను; ఆయన క్రీస్తు అని వాటికి తెలిసియుండెను గనుక ఆయన వాటిని గద్దించి వాటిని మాటాడనీయలేదు."
            },
            {
               "verse": "42",
               "text": "ఉదయమైనప్పుడు ఆయన బయలుదేరి అరణ్య ప్రదేశ మునకు వెళ్లెను. జనసమూహము ఆయనను వెదకుచు ఆయనయొద్దకు వచ్చి, తమ్మును విడిచి పోకుండ ఆపగా"
            },
            {
               "verse": "43",
               "text": "ఆయననేనితర పట్టణములలోను దేవుని రాజ్యసువార్తను ప్రకటింపవలెను; ఇందునిమిత్తమే నేను పంపబడితినని వారితో చెప్పెను."
            },
            {
               "verse": "44",
               "text": "తరువాత ఆయన యూదయ సమాజమందిరములలో ప్రకటించుచుండెను."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "జనసమూహము దేవుని వాక్యము వినుచు ఆయనమీద పడుచుండగా ఆయన గెన్నేసరెతు సరస్సుతీరమున నిలిచి,"
            },
            {
               "verse": "2",
               "text": "ఆ సరస్సుతీరముననున్న రెండుదోనెలను చూచెను; జాలరులు వాటిలోనుండి దిగి తమ వలలు కడుగుచుండిరి."
            },
            {
               "verse": "3",
               "text": "ఆయన ఆ దోనెలలో సీమోనుదైన యొక దోనె యెక్కిదరినుండి కొంచెము త్రోయుమని అతని నడిగి, కూర్చుండి దోనెలోనుండి జనసమూహములకు బోధించుచుండెను."
            },
            {
               "verse": "4",
               "text": "ఆయన బోధించుట చాలించిన తరువాతనీవు దోనెను లోతునకు నడిపించి, చేపలు పట్టుటకు మీ వలలు వేయుడని సీమోనుతో చెప్పగా"
            },
            {
               "verse": "5",
               "text": "సీమోను ఏలినవాడా, రాత్రి అంతయు మేము ప్రయాసపడితివిు గాని మాకేమియు దొరకలేదు; అయినను నీ మాట చొప్పున వలలు వేతునని ఆయనతో చెప్పెను."
            },
            {
               "verse": "6",
               "text": "వారాలాగు చేసి విస్తారమైన చేపలు పట్టిరి, అందుచేత వారి వలలు పిగిలిపోవుచుండగా"
            },
            {
               "verse": "7",
               "text": "వారు వేరొక దోనె లోనున్న తమ పాలివారు వచ్చి తమకు సహాయము చేయవలెనని వారికి సంజ్ఞలు చేసిరి; వారు వచ్చి రెండు దోనెలు మునుగునట్లు నింపిరి."
            },
            {
               "verse": "8",
               "text": "సీమోను పేతురు అది చూచి, యేసు మోకాళ్లయెదుట సాగిలపడిప్రభువా, నన్నువిడిచి పొమ్ము, నేను పాపాత్ముడ నని చెప్పెను."
            },
            {
               "verse": "9",
               "text": "ఏలయనగా వారు పట్టిన చేపల రాశికి అతడును అతనితో కూడనున్న వారందరును విస్మయ మొందిరి."
            },
            {
               "verse": "10",
               "text": "ఆలాగున సీమోనుతో కూడ పాలివారైన జెబెదయి కుమారులగు యాకోబును యోహానును (విస్మయ మొందిరి). అందుకు యేసుభయపడకుము, ఇప్పటి నుండి నీవు మనుష్యులను పట్టువాడవై యుందువని సీమోనుతో చెప్పెను."
            },
            {
               "verse": "11",
               "text": "వారు దోనెలను దరికిచేర్చి, సమస్తమును విడిచిపెట్టి ఆయనను వెంబడించిరి."
            },
            {
               "verse": "12",
               "text": "ఆయన యొక పట్టణములో నున్నప్పుడు ఇదిగో కుష్ఠ రోగముతో నిండిన యొక మనుష్యుడుండెను. వాడు యేసును చూచి, సాగిలపడిప్రభువా, నీ కిష్ట మైతే నన్ను శుద్ధునిగా చేయగలవని ఆయనను వేడుకొనెను."
            },
            {
               "verse": "13",
               "text": "అప్పు డాయన చెయ్యిచాపి వానిని ముట్టినాకిష్టమే; నీవు శుద్ధుడవుకమ్మని అనగానే, కుష్ఠరోగము వానిని విడిచెను."
            },
            {
               "verse": "14",
               "text": "అప్పుడాయన నీవు ఎవనితోను చెప్పక వెళ్లి, వారికి సాక్ష్యార్థమై నీ దేహమును యాజకునికి కనుపరచుకొని, నీవు శుద్ధుడవైనందుకు మోషే నియమించినట్టు కానుకలను సమర్పించుమని"
            },
            {
               "verse": "15",
               "text": "అయితే ఆయనను గూర్చిన సమాచారము మరి ఎక్కువగా వ్యాపించెను. బహుజన సమూహములు ఆయన మాట వినుటకును తమ రోగములను కుదుర్చుకొనుటకును కూడివచ్చు చుండెను."
            },
            {
               "verse": "16",
               "text": "ఆయన ప్రార్థన చేయుటకు అరణ్యము లోనికి వెళ్లుచుండెను."
            },
            {
               "verse": "17",
               "text": "ఒకనాడాయన బోధించుచుండగా, గలిలయ యూదయదేశముల ప్రతి గ్రామమునుండియు యెరూష లేమునుండియు వచ్చిన పరిసయ్యులును ధర్మశాస్త్రోపదేశ కులును కూర్చుండియుండగా, ఆయన స్వస్థపరచునట్లు ప్రభువు శక్తి ఆయనకుండెను."
            },
            {
               "verse": "18",
               "text": "ఇదిగో కొందరు మనుష్యులు పక్షవాయువుగల యొక మనుష్యుని మంచముమీద మోసి కొని, వానిని లోపలికి తెచ్చి, ఆయన యెదుట ఉంచు టకు ప్రయత్నము చేసిరి గాని"
            },
            {
               "verse": "19",
               "text": "జనులు గుంపుకూడి యుండి నందున, వానిని లోపలికి తెచ్చుటకు వల్లపడక పోయెను గనుక, ఇంటిమీది కెక్కి పెంకులు విప్పి, మంచముతో కూడ యేసు ఎదుట వారి మధ్యను వానిని దించిరి."
            },
            {
               "verse": "20",
               "text": "ఆయన వారి విశ్వాసము చూచిమనుష్యుడా, నీ పాప ములు క్షమింపబడియున్నవని వానితో చెప్పగా,"
            },
            {
               "verse": "21",
               "text": "శాస్త్రు లును పరిసయ్యులునుదేవదూషణ చేయుచున్న యిత డెవడు? దేవుడొక్కడే తప్ప మరి ఎవడు పాపములు క్షమింపగలడని ఆలోచించుకొనసాగిరి."
            },
            {
               "verse": "22",
               "text": "యేసు వారి ఆలోచన లెరిగిమీరు మీ హృదయములలో ఏమి ఆలో చించుచున్నారు?"
            },
            {
               "verse": "23",
               "text": "నీ పాపములు క్షమింపబడి యున్న వని చెప్పుట సులభమా? నీవు లేచి నడువుమని చెప్పుట సులభమా?"
            },
            {
               "verse": "24",
               "text": "అయితే పాపములు క్షమించుటకు భూమి మీద మనుష్యకుమారునికి అధికారము కలదని మీరు తెలిసికొనవలెను అని వారితో చెప్పి, పక్షవాయువు గల వాని చూచినీవు లేచి, నీ మంచమెత్తికొ"
            },
            {
               "verse": "25",
               "text": "వెంటనే వాడు వారియెదుట లేచి, తాను పండుకొనియున్న మంచము ఎత్తి కొని, దేవుని మహిమపరచుచు తన యింటికి వెళ్లెను."
            },
            {
               "verse": "26",
               "text": "అందరును విస్మయమొందినేడు గొప్ప వింతలు చూచితి మని దేవుని మహిమపరచుచు భయముతో నిండుకొనిరి."
            },
            {
               "verse": "27",
               "text": "అటుపిమ్మట ఆయన బయలుదేరి, లేవి యను ఒక సుంకరి, సుంకపు మెట్టునొద్ద కూర్చుండియుండుట చూచి నన్ను వెంబడించుమని అతనితో చెప్పగా"
            },
            {
               "verse": "28",
               "text": "అతడు సమస్తమును విడిచిపెట్టి, లేచి, ఆయనను వెంబడించెను."
            },
            {
               "verse": "29",
               "text": "ఆ లేవి, తన యింట ఆయనకు గొప్ప విందు చేసెను. సుంకరులును ఇతరులు అనేకులును వారితో కూడ భోజన మునకు కూర్చుండిరి."
            },
            {
               "verse": "30",
               "text": "పరిసయ్యులును వారి శాస్త్రులును ఇది చూచిసుంకరులతోను పాపులతోను మీరేల తిని త్రాగుచున్నారని ఆయన శిష్యులమీద సణిగిరి."
            },
            {
               "verse": "31",
               "text": "అందుకు యేసురోగులకే గాని ఆరోగ్యముగలవారికి వైద్యు డక్కరలేదు."
            },
            {
               "verse": "32",
               "text": "మారుమనస్సు పొందుటకై నేను పాపులను పిలువవచ్చితిని గాని నీతిమంతులను పిలువరాలేదని వారితో చెప్పెను."
            },
            {
               "verse": "33",
               "text": "వారాయనను చూచియోహాను శిష్యులు తరచుగా ఉపవాసప్రార్థనలు చేయుదురు; ఆలాగే పరి సయ్యుల శిష్యులును చేయుదురు గాని, నీ శిష్యులు తిని త్రాగుచున్నారే అని చెప్పిరి."
            },
            {
               "verse": "34",
               "text": "అందుకు యేసుపెండ్లి కుమారుడు తమతో ఉన్నంతకాలము పెండ్లి ఇంటి వారి చేత మీరు ఉపవాసము చేయింప గలరా?"
            },
            {
               "verse": "35",
               "text": "పెండ్లికుమా రుడు వారియొద్దనుండి కొనిపోబడు దినములు వచ్చును; ఆ దినములలో వారు ఉపవాసము చేతురని వారితో చెప్పెను."
            },
            {
               "verse": "36",
               "text": "ఆయన వారితో ఒక ఉపమానము చెప్పెను. ఎట్లనగాఎవడును పాతబట్టకు క్రొత్తగుడ్డ మాసికవేయడు; వేసిన యెడల క్రొత్తది దానిని చింపివేయును; అదియునుగాక క్రొత్తదానిలోనుండి తీసిన ముక్క పాతదానితో కలి యదు."
            },
            {
               "verse": "37",
               "text": "ఎవడును పాత తిత్తులలో క్రొత్త ద్రాక్షారసము పోయడు; పోసినయెడల క్రొత్త ద్రాక్షారసము తిత్తులను పిగుల్చును, రసము కారిపోవును, తిత్తులును పాడగును."
            },
            {
               "verse": "38",
               "text": "అయితే క్రొత్త ద్రాక్షారసము కొత్త తిత్తులలో పోయ వలెను."
            },
            {
               "verse": "39",
               "text": "పాత ద్రాక్షారసము త్రాగి వెంటనే క్రొత్త దానిని కోరువాడెవడును లేడు; పాతదే మంచిదనునని చెప్పెను."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "ఒక విశ్రాంతిదినమున ఆయన పంటచేలలోబడి వెళ్లు చుండగా, ఆయన శిష్యులు వెన్నులు త్రుంచి, చేతులతో నలుపుకొని, తినుచుండిరి."
            },
            {
               "verse": "2",
               "text": "అప్పుడు పరిసయ్యులలో కొందరువిశ్రాంతిదినమున చేయదగనిది మీరెందుకు చేయుచున్నారని వారినడుగగా"
            },
            {
               "verse": "3",
               "text": "యేసు వారితో ఇట్ల నెనుతానును తనతో కూడ ఉన్నవారును ఆకలిగొని నప్పుడు దావీదు ఏమిచేసెనో అదియైనను మీరు చదువ లేదా?"
            },
            {
               "verse": "4",
               "text": "అతడు దేవుని మందిరములో ప్రవేశించి, యాజ కులు తప్ప మరి ఎవరును తినకూడని సముఖపు రొట్టెలు తీసికొని తిని, తనతో కూడ ఉన్నవారికిని ఇచ్చెను గదా అనెను."
            },
            {
               "verse": "5",
               "text": "కాగామనుష్యకుమారుడు విశ్రాంతిదినమున కును యజమానుడని వారితో చెప్పెను."
            },
            {
               "verse": "6",
               "text": "మరియొక విశ్రాంతిదినమున ఆయన సమాజమందిరము లోనికి వెళ్లి బోధించుచున్నప్పుడు, అక్కడ ఊచ కుడి చెయ్యిగలవాడొకడుండెను."
            },
            {
               "verse": "7",
               "text": "శాస్త్రులును పరిసయ్యులును ఆయనమీద నేరము మోపవలెనని, విశ్రాంతిదినమున స్వస్థ పరచునేమో అని ఆయనను కనిపెట్టుచుండిరి;"
            },
            {
               "verse": "8",
               "text": "అయితే ఆయన వారి ఆలోచన లెరిగి, ఊచచెయ్యిగలవానితోనీవు లేచి మధ్యను నిలువుమని చెప్పగా, వాడు లేచి నిలి చెను."
            },
            {
               "verse": "9",
               "text": "అప్పుడు యేసువిశ్రాంతిదినమున మేలుచేయుట ధర్మమా కీడుచేయుట ధర్మమా? ప్రాణరక్షణ ధర్మమా ప్రాణ హత్య ధర్మమా? అని మిమ్ము నడుగుచున్నానని వారితో చెప్పి"
            },
            {
               "verse": "10",
               "text": "వారినందరిని చుట్టు కలయజూచినీ చెయ్యి చాపుమని వానితో చెప్పెను; వాడాలాగు చేయగానే వాని చెయ్యి బాగుపడెను."
            },
            {
               "verse": "11",
               "text": "అప్పుడు వారు వెఱ్ఱికోప ముతో నిండుకొని, యేసును ఏమి చేయు దమా అని యొకనితోనొకడు మాటలాడుకొనిరి."
            },
            {
               "verse": "12",
               "text": "ఆ దినములయందు ఆయన ప్రార్థనచేయుటకు కొండకు వెళ్లి, దేవుని ప్రార్థించుటయందు రాత్రి గడిపెను."
            },
            {
               "verse": "13",
               "text": "ఉదయమైనప్పుడు ఆయన తన శిష్యులను పిలిచి, వారిలో పండ్రెండుమందిని ఏర్పరచి, వారికి అపొస్తలులు అను పేరు పెట్టెను."
            },
            {
               "verse": "14",
               "text": "వీరెవరనగా ఆయన ఎవనికి పేతురు అను మారుపేరు పెట్టెనో ఆ సీమోను, అతని సహోదరుడైన అంద్రెయ, యాకోబు, యోహాను, ఫిలిప్పు, బర్తొలొ మయి,"
            },
            {
               "verse": "15",
               "text": "మత్తయి, తోమా, అల్ఫయి కుమారుడైన యాకోబు, జెలోతే1 అనబడిన సీమోను,"
            },
            {
               "verse": "16",
               "text": "యాకోబు సహోదరుడైన యూదా, ద్రోహియగు ఇస్కరియోతు యూదా అను వారు."
            },
            {
               "verse": "17",
               "text": "ఆయన వారితో కూడ దిగివచ్చి మైదానమందు నిలిచినప్పుడు ఆయన శిష్యుల గొప్ప సమూహమును, ఆయన బోధ వినుటకును తమ రోగములను కుదుర్చుకొనుట కును యూదయ దేశమంతటినుండియు, యెరూషలేము నుండియు, తూరు సీదోనను పట్టణముల సముద్ర తీరముల నుండియు వచ్చిన బహుజనసమూహ మును,"
            },
            {
               "verse": "18",
               "text": "అపవిత్రాత్మల చేత బాధింపబడినవారును వచ్చి స్వస్థతనొందిరి."
            },
            {
               "verse": "19",
               "text": "ప్రభా వము ఆయనలోనుండి బయలుదేరి అందరిని స్వస్థపరచు చుండెను గనుక జనసమూహమంతయు ఆయనను ముట్ట వలెనని యత్నముచేసెను."
            },
            {
               "verse": "20",
               "text": "అంతట ఆయన తన శిష్యులతట్టు పారచూచి ఇట్లనెను బీదలైన మీరు ధన్యులు, దేవునిరాజ్యము మీది."
            },
            {
               "verse": "21",
               "text": "ఇప్పుడు అకలిగొనుచున్న మీరు ధన్యులు, మీరు తృప్తి పరచబడుదురు. ఇప్పుడు ఏడ్చుచున్న మీరు ధన్యులు, మీరు నవ్వుదురు."
            },
            {
               "verse": "22",
               "text": "మనుష్యకుమారుని నిమి త్తము మను ష్యులు మిమ్మును ద్వేషించి వెలివేసి నిందించి మీ పేరు చెడ్డదని కొట్టివేయునప్పుడు మీరు ధన్యులు."
            },
            {
               "verse": "23",
               "text": "ఆ దిన మందు మీరు సంతోషించి గంతులు వేయుడి; ఇదిగో మీ ఫలము పరలోకమందు గొప్పదై యుండును; వారి పిత రులు ప్రవక్తలకు అదే విధముగా చేసిరి."
            },
            {
               "verse": "24",
               "text": "అయ్యో, ధన వంతులారా, మీరు (కోరిన) ఆదరణ మీరు పొంది యున్నారు."
            },
            {
               "verse": "25",
               "text": "అయ్యో యిప్పుడు (కడుపు) నిండియున్న వారలారా, మీరాకలిగొందురు. అయ్యో యిప్పుడు నవ్వుచున్నవారలారా, మీరు దుఃఖించి యేడ్తురు."
            },
            {
               "verse": "26",
               "text": "మనుష్యులందరు మిమ్మును కొనియాడునప్పుడు మీకు శ్రమ; వారి పితరులు అబద్ధప్రవక్తలకు అదే విధముగా చేసిరి."
            },
            {
               "verse": "27",
               "text": "వినుచున్న మీతో నేను చెప్పునదేమనగామీ శత్రు వులను ప్రేమించుడి, మిమ్మును ద్వేషించువారికి మేలు చేయుడి,"
            },
            {
               "verse": "28",
               "text": "మిమ్మును శపించువారిని దీవించుడి, మిమ్మును బాధించువారికొరకు ప్రార్థనచేయుడి."
            },
            {
               "verse": "29",
               "text": "నిన్ను ఒక చెంప మీద కొట్టువాని వైపునకు రెండవ చెంపకూడ త్రిప్పుము. నీ పైబట్ట ఎత్తికొని పోవువానిని, నీ అంగీని కూడ ఎత్తి కొనిపోకుండ అడ్డగింపకుము."
            },
            {
               "verse": "30",
               "text": "నిన్నడుగు ప్రతివానికిని ఇమ్ము; నీ సొత్తు ఎత్తికొని పోవు వానియొద్ద దాని మరల అడుగవద్దు."
            },
            {
               "verse": "31",
               "text": "మనుష్యులు మీకేలాగు చేయవలెనని మీరు కోరుదురో ఆలాగు మీరును వారికి చేయుడి."
            },
            {
               "verse": "32",
               "text": "మిమ్మును ప్రేమించువారినే మీరు ప్రేమించినయెడల మీకేమి మెప్పు కలుగును? పాపులును తమ్మును ప్రేమించు వారిని ప్రేమింతురు గదా"
            },
            {
               "verse": "33",
               "text": "మీకు మేలు చేయువారికే మేలు చేసినయెడల మీకేమి మెప్పుకలుగును? పాపులును ఆలాగే చేతురు గదా"
            },
            {
               "verse": "34",
               "text": "మీరెవరియొద్ద మరల పుచ్చుకొనవలెనని నిరీక్షింతురో వారికే అప్పు ఇచ్చినయెడల మీకేమి మెప్పు కలుగును? పాపులును తామిచ్చినంత మరల పుచ్చుకొన వలెనని పాపులకు అప్పు ఇచ్చెదరు గదా."
            },
            {
               "verse": "35",
               "text": "మీరైతే ఎట్టి వారిని గూర్చి యైనను నిరాశ చేసికొనక మీ శత్రువులను ప్రేమించుడి, మేలుచేయుడి, అప్పు ఇయ్యుడి; అప్పుడు మీ ఫలము గొప్పదైయుండును, మీరు సర్వోన్నతుని కుమారులై యుందురు. ఆయన, కృతజ్ఞతలేనివారియెడ లను దుష్టులయెడలను ఉపకారియై యున్నాడు."
            },
            {
               "verse": "36",
               "text": "కాబట్టి మీ తండ్రి కనికరముగలవాడై యున్నట్టు మీరును కని కరముగలవారై యుండుడి."
            },
            {
               "verse": "37",
               "text": "తీర్పు తీర్చకుడి, అప్పుడు మిమ్మును గూర్చి తీర్పు తీర్చబడదు; నేరము మోపకుడి, అప్పుడు మీ మీద నేరము మోపబడదు;"
            },
            {
               "verse": "38",
               "text": "క్షమించుడి, అప్పుడు మీరు క్షమింపబడుదురు; ఇయ్యుడి, అప్పుడు మీకియ్యబడును; అణచి, కుదిలించి, దిగజారునట్లు నిండు కొలతను మనుష్యులు మీ ఒడిలో కొలుతురు. మీరు ఏ కొలతతో కొలుతురో ఆ కొలతతోనే మీకు మరల కొలువబడునని చెప్పెను."
            },
            {
               "verse": "39",
               "text": "మరియు ఆయన వారితో ఈ ఉపమానము చెప్పెనుగ్రుడ్డివాడు గ్రుడ్డివానికి దారి చూపగలడా? వారిద్దరును గుంటలో పడుదురు గదా."
            },
            {
               "verse": "40",
               "text": "శిష్యుడు తన బోధకునికంటె అధికుడు కాడు; సిద్ధుడైన ప్రతివాడును తన బోధకునివలె ఉండును."
            },
            {
               "verse": "41",
               "text": "నీవు నీ కంటిలో ఉన్న దూలము ఎంచక నీ సహోదరుని కంటిలో ఉన్న నలుసును చూడనేల?"
            },
            {
               "verse": "42",
               "text": "నీ కంటిలో ఉన్న దూలమును చూడక నీ సహోదరునితోసహోదరుడా, నీ కంటిలో ఉన్న నలుసును తీసివేయ నిమ్మని నీవేలాగు చెప్ప గలవు? వేషధారీ, మొదట నీ కంటిలో ఉన్న దూల మును తీసివేయుము, అప్పుడు నీ సహోదరుని కంటిలో ఉన్న నలుసును తీసివేయుటకు నీకు తేటగా కనబడును."
            },
            {
               "verse": "43",
               "text": "ఏ మంచి చెట్టునను పనికిమాలిన ఫల ములు ఫలింపవు, పనికిమాలిన చెట్టున మంచి ఫలములు ఫలింపవు."
            },
            {
               "verse": "44",
               "text": "ప్రతి చెట్టు తన ఫలములవలన తెలియబడును. ముండ్లపొదలో అంజూరపు పండ్లు ఏరుకొనరు; కోరింద పొదలో ద్రాక్షపండ్లు కోయరు."
            },
            {
               "verse": "45",
               "text": "సజ్జనుడు, తన హృద యమను మంచి ధననిధిలోనుండి సద్విషయములను బయ టికి తెచ్చును; దుర్జనుడు చెడ్డ ధననిధిలోనుండి దుర్విషయ ములను బయటికి తెచ్చును. హృదయము నిండియుండు దానినిబట్టి యొకని నోరు మాటలాడును."
            },
            {
               "verse": "46",
               "text": "నేను చెప్పు మాటలప్రకారము మీరు చేయక ప్రభువా ప్రభువా, అని నన్ను పిలుచుట ఎందుకు?"
            },
            {
               "verse": "47",
               "text": "నా యొద్దకు వచ్చి, నా మాటలు విని వాటిచొప్పున చేయు ప్రతివాడును ఎవని పోలియుండునో మీకు తెలియ జేతును."
            },
            {
               "verse": "48",
               "text": "వాడు ఇల్లు కట్టవలెనని యుండి లోతుగా త్రవ్వి, బండమీద పునాది వేసినవాని పోలి యుండును. వరదవచ్చి ప్రవాహము ఆ యింటిమీద వడిగా కొట్టినను, అది బాగుగా కట్టబడినందున2 దాని కదలింపలేకపోయెను."
            },
            {
               "verse": "49",
               "text": "అయితే నా మాటలు వినియు చేయనివాడు పునాది వేయక నేలమీద ఇల్లు కట్టిన వానిని పోలియుండును. ప్రవాహము దానిమీద వడిగా కొట్టగానే అది కూలి పడెను; ఆ యింటిపాటు గొప్ప దని చెప్పెన"
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన తన మాటలన్నియు ప్రజలకు సంపూర్తిగా విని పించిన తరువాత కపెర్నహూములోనికి వచ్చెను."
            },
            {
               "verse": "2",
               "text": "ఒక శతాధిపతికి ప్రియుడైన దాసుడొకడు రోగియై చావ సిద్ధమైయుండెను."
            },
            {
               "verse": "3",
               "text": "శతాధిపతి యేసునుగూర్చి విని, ఆయన వచ్చి తన దాసుని స్వస్థపరచవలెనని ఆయనను వేడుకొనుటకు యూదుల పెద్దలను ఆయన యొద్దకు పంపెను."
            },
            {
               "verse": "4",
               "text": "వారు యేసునొద్దకు వచ్చినీవలన ఈ మేలు పొందుటకు అతడు యోగ్యుడు;"
            },
            {
               "verse": "5",
               "text": "అతడు మన జనులను ప్రేమించి మనకు సమాజమందిరము తానే కట్టించెనని ఆయనతో చెప్పి మిక్కిలి బతిమాలు కొనిరి."
            },
            {
               "verse": "6",
               "text": "కావున యేసు వారితో కూడ వెళ్లెను. ఆయన ఆ యింటిదగ్గరకు వచ్చినప్పుడు శతాధిపతి తన స్నేహితులను చూచిమీ రాయనయొద్దకు వెళ్లిప్రభువా, శ్రమ పుచ్చుకొనవద్దు; నీవు నా యింటిలోనికి వచ్చుటకు నేను పాత్రుడను కాను."
            },
            {
               "verse": "7",
               "text": "అందుచేత నీయొద్దకు వచ్చుటకు పాత్రుడనని నేను ఎంచకొనలేదు; అయితే మాటమాత్రము సెలవిమ్ము, అప్పుడు నా దాసుడు స్వస్థపరచబడును,"
            },
            {
               "verse": "8",
               "text": "నేను సహా అధికారమునకు లోబడినవాడను; నా చేతిక్రిందను సైని కులు ఉన్నారు; నేనొకని పొమ్మంటె పోవును, ఒకని రమ్మంటె వచ్చును, నాదాసుని చేయుమంటే ఇది చేయునని నేను చెప్పినట్టు ఆయనతో చెప్పుడని వారిని పంపెను."
            },
            {
               "verse": "9",
               "text": "యేసు ఈ మాటలు విని, అతనిగూర్చి ఆశ్చర్యపడి, తనవెంట వచ్చుచున్న జనసమూహము వైపు తిరిగిఇశ్రాయేలులో నైనను ఇంత గొప్ప విశ్వాసము నేను చూడలేదని మీతో చెప్పుచున్నాననెను."
            },
            {
               "verse": "10",
               "text": "పంపబడిన వారు ఇంటికి తిరిగివచ్చి, ఆ దాసుడు స్వస్థుడై యుండుట కనుగొనిరి."
            },
            {
               "verse": "11",
               "text": "వెంటనే ఆయన నాయీనను ఒక ఊరికి వెళ్లు చుండగా, ఆయన శిష్యులును బహు జనసమూహమును ఆయనతో కూడ వెళ్లుచుండిరి."
            },
            {
               "verse": "12",
               "text": "ఆయన ఆ ఊరి గవినియొద్దకు వచ్చి నప్పుడు, చనిపోయిన యొకడు వెలుపలికి మోసికొని పోబడుచుండెను; అతని తల్లికి అతడొక్కడే కుమారుడు, ఆమె విధవరాలు; ఆ ఊరి జనులు అనేకులు ఆమెతో కూడ ఉండిరి."
            },
            {
               "verse": "13",
               "text": "ప్రభువు ఆమెను చూచి ఆమెయందు కనికరపడి--ఏడువవద్దని ఆమెతో చెప్పి, దగ్గరకు వచ్చి పాడెను ముట్టగా మోయుచున్నవారు నిలిచిరి."
            },
            {
               "verse": "14",
               "text": "ఆయన చిన్నవాడా, లెమ్మని నీతో చెప్పుచున్నాననగా"
            },
            {
               "verse": "15",
               "text": "ఆ చనిపోయిన వాడు లేచి కూర్చుండి మాటలాడసాగెను; ఆయన అతనిని అతని తల్లికి అప్పగించెను."
            },
            {
               "verse": "16",
               "text": "అందరు భయాక్రాంతులైమనలో గొప్ప ప్రవక్త బయలుదేరి యున్నాడనియు, దేవుడు తన ప్రజలకు దర్శనమను గ్రహించి యున్నాడనియు దేవుని మహిమపరచిరి."
            },
            {
               "verse": "17",
               "text": "ఆయననుగూర్చిన యీ సమాచారము యూదయ యందంత టను చుట్టుపట్ల ప్రదేశమందంతటను వ్యాపించెను."
            },
            {
               "verse": "18",
               "text": "యోహాను శిష్యులు ఈ సంగతులన్నియు అతనికి తెలియజేసిరి."
            },
            {
               "verse": "19",
               "text": "అంతట యోహాను తన శిష్యులలో ఇద్దరిని పిలిచిరాబోవువాడవు నీవేనా? మేము మరియొకని కొరకు కనిపెట్టవలెనా? అని అడుగుటకు వారిని ప్రభువు నొద్దకు పంపెను."
            },
            {
               "verse": "20",
               "text": "ఆ మనుష్యులు ఆయనయొద్దకు వచ్చి రాబోవువాడవు నీవేనా? లేక మరియొకనికొరకు మేము కనిపెట్టవలెనా? అని అడుగు టకు బాప్తిస్మమిచ్చు యోహాను మమ్మును నీయొద్దకు పంపెనని చెప్పిరి."
            },
            {
               "verse": "21",
               "text": "ఆ గడియలోనే ఆయన రోగములును, బాధలును, అపవిత్రాత్మలునుగల అనేకులను స్వస్థపరచి, చాలమంది గ్రుడ్డివారికి చూపు దయ చేసెను."
            },
            {
               "verse": "22",
               "text": "అప్పుడాయనమీరు వెళ్లి, కన్నవాటిని విన్న వాటిని యోహానుకు తెలుపుడి. గ్రుడ్డివారు చూపు పొందు చున్నారు, కుంటివారు నడుచుచున్నారు, కుష్ఠ రోగులు శుద్ధులగుచున్నారు, చెవిటి వారు వినుచ"
            },
            {
               "verse": "23",
               "text": "నా విషయమై అభ్యంతరపడని వాడు ధన్యుడనివారికి ఉత్తరమిచ్చెను."
            },
            {
               "verse": "24",
               "text": "యోహాను దూతలు వెళ్లిన తరువాత, ఆయన యోహా నునుగూర్చి జనసమూహములతో ఈలాగు చెప్పసాగెనుమీరేమి చూచుటకు అరణ్యములోనికి వెళ్లితిరి? గాలికి కదలుచున్న రెల్లునా?"
            },
            {
               "verse": "25",
               "text": "మరేమి చూడ వెళ్లితిరి? సన్నపు బట్టలు ధరించుకొనిన వానినా? ఇదిగో ప్రశస్తవస్త్రములు ధరించుకొని, సుఖముగా జీవించువారు రాజగృహములలో ఉందురు."
            },
            {
               "verse": "26",
               "text": "అయితే మరేమి చూడవెళ్లితిరి? ప్రవక్తనా? అవునుగాని ప్రవక్తకంటె గొప్పవానినని మీతో చెప్పు చున్నాను."
            },
            {
               "verse": "27",
               "text": "ఇదిగో నేను నా దూతను నీకు ముందుగా పంపు చున్నాను, అతడు నీ ముందర నీ మార్గము సిద్ధ పరచును అని యెవరినిగూర్చి వ్రాయబడెనో అతడే యీ యోహాను."
            },
            {
               "verse": "28",
               "text": "స్త్రీలు కనినవారిలో యోహానుకంటె గొప్పవాడెవడును లేడు. అయినను దేవుని రాజ్యములో అల్పుడైనవాడు అతనికంటె గొప్పవాడని మీతో చెప్పు చున్నాను."
            },
            {
               "verse": "29",
               "text": "​ప్రజలందరును సుంకరులును (యోహాను బోధ) విని, అతడిచ్చిన బాప్తిస్మము పొందినవారై, దేవుడు న్యాయవంతుడని యొప్పుకొ నిరి గాని"
            },
            {
               "verse": "30",
               "text": "​పరిసయ్యులును ధర్మశాస్త్రోపదేశకులును అతనిచేత బాప్తిస్మము పొందక, తమ విషయమైన దేవుని సంకల్పమును నిరాకరించిరి."
            },
            {
               "verse": "31",
               "text": "​కాబట్టి యీ తరము మనుష్యులను నేను దేనితో పోల్చు దును, వారు దేనిని పోలియున్నారు?"
            },
            {
               "verse": "32",
               "text": "​సంతవీధులలో కూర్చుండియుండిమీకు పిల్లనగ్రోవి ఊదితివిు గాని మీరు నాట్యమాడరైతిరి; ప్రలాపించితివిు గాని మీరేడ్వ రైతిరి అని యొకనితో ఒకడు చెప్పుకొని పిలుపులాట లాడుకొను పిల్లకాయలను పోలియున్నారు."
            },
            {
               "verse": "33",
               "text": "​బాప్తిస్మ మిచ్చు యోహాను, రొట్టె తినకయు ద్రాక్షారసము త్రాగ కయు వచ్చెను గనుకవీడు దయ్యముపట్టినవాడని మీ రనుచున్నారు."
            },
            {
               "verse": "34",
               "text": "​మనుష్య కుమారుడు తినుచును, త్రాగు చును వచ్చెను గనుక మీరుఇదిగో వీడు తిండిపోతును మద్యపానియు, సుంకరులకును పాపులకును స్నేహితు డును అను చున్నారు."
            },
            {
               "verse": "35",
               "text": "​అయినను జ్ఞానము జ్ఞానమని దాని సంబంధులందరినిబట్టి1 తీర్పుపొందుననెను."
            },
            {
               "verse": "36",
               "text": "​పరిసయ్యులలో ఒకడు తనతో కూడ భోజనము చేయ వలెనని ఆయననడిగెను. ఆయన ఆ పరిసయ్యుని యింటికి వెళ్లి, భోజనపంక్తిని కూర్చుండగా"
            },
            {
               "verse": "37",
               "text": "​ఆ ఊరిలో ఉన్న పాపాత్మురాలైన యొక స్త్రీ, యేసు పరిసయ్యుని యింట భోజనమునకు కూర్చున్నాడని తెలిసికొని, యొక బుడ్డిలో అత్తరు తీసికొనివచ్చి"
            },
            {
               "verse": "38",
               "text": "​వెనుకతట్టు ఆయన పాదములయొద్ద నిలువబడి, యేడ్చుచు కన్నీళ్లతో ఆయన పాదములను తడిపి, తన తలవెండ్రుకలతో తుడిచి, ఆయన పాదము లను ముద్దుపెట్టుకొని, ఆ అత్తరు వాటికి పూసెను."
            },
            {
               "verse": "39",
               "text": "​ఆయనను పిలిచిన పరిసయ్యుడు అది చూచిఈయన ప్రవక్తయైన యెడల2 తన్ను ముట్టుకొనిన యీ స్త్రీ ఎవతెయో ఎటువంటిదో యెరిగియుండును; ఇది పాపాత్ము రాలు అని తనలో తాననుకొనెను."
            },
            {
               "verse": "40",
               "text": "​అందుకు యేసుసీమోనూ, నీతో ఒక మాట చెప్పవలెనని యున్నానని అతనితో అనగా అతడుబోధకుడా, చెప్పుమనెను."
            },
            {
               "verse": "41",
               "text": "​అప్పుడు యేసు అప్పు ఇచ్చు ఒకనికి ఇద్దరు ఋణస్థు లుండిరి. వారిలో ఒకడు ఐదువందల దేనారములును మరియొకడు ఏబది దేనారములును3 అచ్చియుండిరి."
            },
            {
               "verse": "42",
               "text": "​ఆ అప్పు తీర్చుటకు వారియొద్ద ఏమియు లేకపోయెను గనుక అతడు వారిద్దరిని క్షమించెను. కాబట్టి వీరిలో ఎవడు అతని ఎక్కువగా ప్రేమించునో చెప్పుమని అడిగెను."
            },
            {
               "verse": "43",
               "text": "​అందుకు సీమోను అతడెవనికి ఎక్కువ క్షమించెనో వాడే అని నాకుతోచుచున్నదని చెప్పగా ఆయననీవు సరిగా యోచించితివని అతనితో చెప్పి"
            },
            {
               "verse": "44",
               "text": "​ఆ స్త్రీ వైపు తిరిగి, సీమోనుతో ఇట్లనెనుఈ స్త్రీని చూచుచున్నానే, నేను నీ యింటిలోనికి రాగా నీవు నా పాదములకు నీళ్లియ్య లేదు గాని, యీమె తన కన్నీళ్లతో నా పాదములను తడిపి తన తలవెండ్రుకలతో తుడిచెను."
            },
            {
               "verse": "45",
               "text": "​నీవు నన్ను ముద్దుపెట్టుకొనలేదు గాని, నేను లోపలికి వచ్చి నప్పటి నుండి యీమె నా పాదములు ముద్దుపెట్టు కొనుట మాన లేదు."
            },
            {
               "verse": "46",
               "text": "​నీవు నూనెతో నా తల అంటలేదు గాని ఈమె నా పాదములకు అత్తరు పూసెను."
            },
            {
               "verse": "47",
               "text": "​ఆమె విస్తారముగా ప్రేమించెను గనుక ఆమెయొక్క విస్తార పాపములు క్షమించబడెనని నీతో చెప్పుచున్నాను. ఎవనికి కొంచె ముగా క్షమింపబడునో, వాడు కొంచెముగా ప్రేమించు నని చెప్పి"
            },
            {
               "verse": "48",
               "text": "​నీ పాపములు క్షమింప బడియున్నవి అని ఆమెతో అనెను."
            },
            {
               "verse": "49",
               "text": "​అప్పుడాయనతో కూడ భోజన పంక్తిని కూర్చుండినవారుపాపములు క్షమించుచున్న యితడెవ డని తమలోతాము అను కొనసాగిరి."
            },
            {
               "verse": "50",
               "text": "​అందుకాయన నీ విశ్వాసము నిన్ను రక్షించెను, సమాధానము గలదానవై వెళ్లుమని ఆ స్త్రీతో చెప్పెను."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "వెంటనే ఆయన దేవుని రాజ్యసువార్తను తెలుపుచు, ప్రకటించుచు, ప్రతి పట్టణములోను ప్రతి గ్రామము లోను సంచారము చేయుచుండగా"
            },
            {
               "verse": "2",
               "text": "​పండ్రెండుమంది శిష్యులును, అపవిత్రాత్మలును వ్యాధులును పోగొట్టబడిన కొందరు స్త్రీలును, అనగా ఏడు దయ్యములు వదలి పోయిన మగ్దలేనే అనబడిన మరియయు, హేరోదు యొక్క గృహనిర్వాహకుడగు కూజా భార్యయగు యోహన్నయు, సూసన్నయు ఆయనతో కూడ ఉండిరి."
            },
            {
               "verse": "3",
               "text": "​వీరును ఇతరు లనేకులును, తమకు కలిగిన ఆస్తితో వారికి ఉపచారము4 చేయుచు వచ్చిరి."
            },
            {
               "verse": "4",
               "text": "​బహు జనసమూహము కూడి ప్రతి పట్టణమునుండి ఆయనయొద్దకు వచ్చుచుండగా ఆయన ఉపమానరీతిగా ఇట్లనెను"
            },
            {
               "verse": "5",
               "text": "​విత్తువాడు తన విత్తనములు విత్తుటకు బయలు దేరెను. అతడు విత్తుచుండగా, కొన్ని విత్తనములు త్రోవ ప్రక్కను పడి త్రొక్కబడెను గనుక, ఆకాశపక్షులు వాటిని మింగివేసెను."
            },
            {
               "verse": "6",
               "text": "​మరి కొన్ని రాతినేలనుపడి, మొలిచి, చెమ్మలేనందున ఎండి పోయెను."
            },
            {
               "verse": "7",
               "text": "​మరి కొన్ని ముండ్లపొదల నడుమ పడెను; ముండ్లపొదలు వాటితో మొలిచి వాటి నణచివేసెను."
            },
            {
               "verse": "8",
               "text": "​మరికొన్ని మంచినేలను పడెను; అవి మొలిచి నూరంతలుగా ఫలించెననెను. ఈ మాటలు పలుకుచువినుటకు చెవులు గలవాడు వినును గాక అని బిగ్గరగా చెప్పెను."
            },
            {
               "verse": "9",
               "text": "​ఆయన శిష్యులుఈ ఉపమానభావమేమిటని ఆయనను అడుగగా"
            },
            {
               "verse": "10",
               "text": "​ఆయనదేవుని రాజ్యమర్మము లెరుగుట మీకు అనుగ్రహింపబడియున్నది; ఇతరులైతే చూచియు చూడకయు, వినియు గ్రహింపకయు ఉండునట్లు వారికి ఉపమానరీతిగా (బోధింపబడు చున్నవి.)"
            },
            {
               "verse": "11",
               "text": "​ఈ ఉపమాన భావమేమనగా, విత్తనము దేవుని వాక్యము."
            },
            {
               "verse": "12",
               "text": "​త్రోవ ప్రక్కనుండువారు, వారు వినువారు గాని నమి్మ రక్షణ పొందకుండునట్లు అపవాది5 వచ్చి వారి హృదయములో నుండి వాక్యమెత్తి కొని పోవును."
            },
            {
               "verse": "13",
               "text": "​రాతినేలనుండు వారెవరనగా, విను నప్పుడు వాక్యమును సంతోషముగా అంగీకరించువారు గాని వారికి వేరు లేనందున కొంచెము కాలము నమి్మ శోధనకాలమున తొలగిపోవుదురు."
            },
            {
               "verse": "14",
               "text": "​ముండ్ల పొద లలో పడిన (విత్తనమును పోలిన) వారెవరనగా, విని కాలము గడిచినకొలది యీ జీవనసంబంధమైన విచారముల చేతను ధనభోగములచేతను అణచివేయబడి పరిపక్వముగా ఫలింపనివారు."
            },
            {
               "verse": "15",
               "text": "​మంచి నేల నుండు (విత్తనమును పోలిన) వారెవరనగా యోగ్య మైన మంచి మనస్సుతో వాక్యము విని దానిని అవలంబించి ఓపికతో ఫలించువారు."
            },
            {
               "verse": "16",
               "text": "​ఎవడును దీపము ముట్టించి పాత్రతో కప్పివేయడు, మంచము క్రింద పెట్టడు గాని, లోపలికి వచ్చువారికి వెలుగు అగపడవలెనని దీపస్తంభముమీద దానిని పెట్టును."
            },
            {
               "verse": "17",
               "text": "​తేటపరచబడని రహస్యమేదియు లేదు; తెలియజేయ బడకయు బయలుపడకయు నుండు మరుగైనదేదియు లేదు."
            },
            {
               "verse": "18",
               "text": "​కలిగినవానికి ఇయ్యబడును, లేనివానియొద్దనుండి తనకు కలదని అనుకొనునదికూడ తీసివేయబడును గనుక మీరేలాగు వినుచున్నారో చూచుకొనుడని చెప్పెను."
            },
            {
               "verse": "19",
               "text": "ఆయన తల్లియు సహోదరులును ఆయనయొద్దకు వచ్చి, జనులు గుంపుగా ఉండుటచేత ఆయనదగ్గరకు రాలేక పోయిరి."
            },
            {
               "verse": "20",
               "text": "అప్పుడునీ తల్లియు నీ సహోదరులును నిన్ను చూడగోరి వెలుపల నిలిచియున్నారని యెవరో ఆయనకు తెలియజేసిరి."
            },
            {
               "verse": "21",
               "text": "అందుకాయనదేవుని వాక్యము విని, దాని ప్రకారము జరిగించు వీరే నా తల్లియు నా సహోదరులునని వారితో చెప్పెను."
            },
            {
               "verse": "22",
               "text": "మరియొకనాడు ఆయన తన శిష్యులతోకూడ ఒక దోనెయెక్కి సరస్సు అద్దరికి పోదమని వారితో చెప్పగా, వారు ఆ దోనెను త్రోసి బయలుదేరిరి."
            },
            {
               "verse": "23",
               "text": "వారు వెళ్లు చుండగా ఆయన నిద్రించెను. అంతలో గాలివాన సరస్సుమీదికి వచ్చి దోనె నీళ్లతో నిండినందున వారు అపాయకరమైన స్థితిలో ఉండిరి"
            },
            {
               "verse": "24",
               "text": "గనుక ఆయనయొద్దకు వచ్చిప్రభువా ప్రభువా, నశించిపోవుచున్నా మని చెప్పి ఆయనను లేపిరి. ఆయన లేచి, గాలిని నీటిపొంగును గద్దింపగానే అవి అణగి నిమ్మళమా యెను."
            },
            {
               "verse": "25",
               "text": "అప్పుడాయన మీ విశ్వాసమెక్కడ అని వారితో అనెను. అయితే వారు భయపడిఈయన గాలికిని నీళ్లకును ఆజ్ఞాపింపగా అవి లోబడుచున్నవే; ఈయన యెవరో అని యొకనితో నొకడు చెప్పుకొని ఆశ్చర్యపడి"
            },
            {
               "verse": "26",
               "text": "వారు గలిలయకు ఎదురుగా ఉండు గెరసీనీయుల దేశమునకు వచ్చిరి."
            },
            {
               "verse": "27",
               "text": "ఆయన ఒడ్డున దిగినప్పుడు ఆ ఊరివాడొకడు ఆయనకు ఎదురుగావచ్చెను. వాడు దయ్యములుపట్టినవాడై, బహుకాలమునుండి బట్టలు కట్టు కొనక, సమాధులలోనేగాని యింటిలో ఉండువాడు కాడు."
            },
            {
               "verse": "28",
               "text": "వాడు యేసును చూచి, కేకలువేసి ఆయన యెదుట సాగిలపడియేసూ, సర్వోన్నతుడైన దేవుని కుమారుడా, నాతో నీకేమి? నన్ను బాధపరచకుమని నిన్ను వేడుకొనుచున్నాను అని కేకలువేసి చెప్పెను."
            },
            {
               "verse": "29",
               "text": "ఏలయనగా ఆయనఆ మనుష్యుని విడిచి వెలుపలికి రమ్మని ఆ అపవిత్రాత్మకు ఆజ్ఞాపించెను. అది అనేక పర్యాయములు వానిని పట్టుచువచ్చెను గనుక వానిని గొలుసులతోను కాలిసంకెళ్లతోను కట్టి కావలియందుంచిరి గాని, వాడు బంధకములను తెంపగా దయ్యము వానిని అడవిలోనికి తరుముకొని పోయెను."
            },
            {
               "verse": "30",
               "text": "యేసునీ పేరేమని వాని నడుగగా, చాల దయ్యములు వానిలో చొచ్చి యుండెను గనుక,"
            },
            {
               "verse": "31",
               "text": "వాడు తన పేరు సేన అని చెప్పి, పాతాళములోనికి పోవుటకు తమకు ఆజ్ఞాపింపవద్దని ఆయనను వేడుకొనెను."
            },
            {
               "verse": "32",
               "text": "అక్కడ విస్తారమైన పందుల మంద కొండమీద మేయు చుండెను గనుక, వాటిలో చొచ్చుటకు తమకు సెలవిమ్మని ఆయనను వేడుకొనగా ఆయన సెలవిచ్చెను."
            },
            {
               "verse": "33",
               "text": "అప్పుడు దయ్యములు ఆ మనుష్యుని విడిచిపోయి పందులలో చొచ్చెను గనుక, ఆ మంద ప్రపాతమునుండి సరస్సులోనికి వడిగా పరుగెత్తి ఊపిరి తిరుగక చచ్చెను."
            },
            {
               "verse": "34",
               "text": "మేపుచున్నవారు జరిగినదానిని చూచి, పారిపోయి ఆ పట్టణములోను గ్రామములలోను ఆ సంగతి తెలియజేసిరి."
            },
            {
               "verse": "35",
               "text": "జనులు జరిగినదానిని చూడవెళ్లి, యేసునొద్దకు వచ్చి, దయ్యములు వదలిపోయిన మనుష్యుడు బట్టలు కట్టుకొని, స్వస్థచిత్తుడై యేసు పాదములయొద్ద కూర్చుండుట చూచి భయపడిరి."
            },
            {
               "verse": "36",
               "text": "అది చూచినవారు దయ్యములు పట్టినవాడేలాగు స్వస్థతపొందెనో జనులకు తెలియజేయగా"
            },
            {
               "verse": "37",
               "text": "గెరసీనీయుల ప్రాంతములలోనుండు జనులందరు బహు భయాక్రాంతులైరి గనుక తమ్మును విడిచిపొమ్మని ఆయనను వేడుకొనిరి. ఆయన దోనె యెక్కి తిరిగి వెళ్లుచుండగా, దయ్యములు వదలిపోయిన మనుష్యుడు, ఆయనతో కూడ తన్ను ఉండనిమ్మని ఆయనను వేడుకొనెను."
            },
            {
               "verse": "38",
               "text": "అయితే ఆయననీవు నీ యింటికి తిరిగి వెళ్లి, దేవుడు నీకెట్టి గొప్పకార్యములు చేసెనో తెలియ జేయుమని వానితో చెప్పి వానిని పంపివేసెను; వాడు వెళ్లి యేసు తనకెట్టి గొప్పకార్యములు చె"
            },
            {
               "verse": "39",
               "text": "జనసమూహము ఆయనకొరకు ఎదురుచూచుచుండెను గనుక యేసు తిరిగివచ్చినప్పుడు వారు ఆయనను చేర్చు కొనిరి."
            },
            {
               "verse": "40",
               "text": "అంతట ఇదిగో సమాజ మందిరపు అధికారియైన యాయీరు అను ఒకడు వచ్చి యేసు పాదములమీద పడి"
            },
            {
               "verse": "41",
               "text": "యించుమించు పండ్రెండేండ్ల యీడుగల తన యొక్కతే కుమార్తె చావ సిద్ధముగ ఉన్నది గనుక తన యింటికి రమ్మని ఆయనను బతిమాలుకొనెను. ఆయన వెళ్లుచుండగా జనసమూహములు ఆయనమీద పడుచుండిరి."
            },
            {
               "verse": "42",
               "text": "అప్పుడు పండ్రెండేండ్లనుండి రక్తస్రావరోగముగల యొక స్త్రీ1 యెవనిచేతను స్వస్థతనొందనిదై ఆయన వెనుకకు వచ్చి"
            },
            {
               "verse": "43",
               "text": "ఆయన వస్త్రపుచెంగు ముట్టెను, వెంటనే ఆమె రక్తస్రావము నిలిచిపోయెను."
            },
            {
               "verse": "44",
               "text": "నన్ను ముట్టినది ఎవరని యేసు అడుగగా అందరునుమేమెరుగ మన్నప్పుడు, పేతురుఏలినవాడా, జనసమూహములు క్రిక్కిరిసి నీమీద పడుచున్నారనగా"
            },
            {
               "verse": "45",
               "text": "యేసుఎవడో నన్ను ముట్టెను, ప్రభావము నాలోనుండి వెడలి పోయినదని, నాకు తెలిసిన దనెను."
            },
            {
               "verse": "46",
               "text": "తాను మరుగై యుండలేదని, ఆ స్త్రీ చూచి, వణకుచు వచ్చి ఆయన యెదుట సాగిలపడి, తాను ఎందునిమిత్తము ఆయ నను ముట్టెనో, వెంటనే తాను ఏలాగు స్వస్థపడెనో ఆ సంగతి ప్రజలందరియెదుట తెలియజెప్పెను."
            },
            {
               "verse": "47",
               "text": "అందుకాయనకుమారీ, నీ విశ్వాసము నిన్ను స్వస్థపరచెను, సమాధానము గలదానవైపొమ్మని ఆమెతో చెప్పెను."
            },
            {
               "verse": "48",
               "text": "ఆయన ఇంకను మాటలాడుచుండగా సమాజమందిరపు అధికారి యింటనుండి యొకడు వచ్చినీ కుమార్తె చని పోయినది, బోధకుని శ్రమపెట్టవద్దని అతనితో చెప్పెను."
            },
            {
               "verse": "49",
               "text": "యేసు ఆ మాటవినిభయపడవద్దు, నమి్మకమాత్రముంచుము, ఆమె స్వస్థపరచబడునని అతనితో చెప్పి"
            },
            {
               "verse": "50",
               "text": "యింటికి వచ్చినప్పుడు పేతురు యోహాను యాకోబు అను వారిని ఆ చిన్నదాని తలిదండ్రులను తప్ప మరెవరిని ఆయన లోపలికి రానియ్యలేదు."
            },
            {
               "verse": "51",
               "text": "అందరును ఆమె నిమిత్తమై యేడ్చుచు రొమ్ము కొట్టుకొనుచుండగా, ఆయన వారితో"
            },
            {
               "verse": "52",
               "text": "ఏడ్వవద్దు, ఆమె నిద్రించుచున్నదే గాని చనిపోలేదని చప్పెను."
            },
            {
               "verse": "53",
               "text": "ఆమె చనిపోయెనని వారెరిగి ఆయనను అపహసించిరి."
            },
            {
               "verse": "54",
               "text": "అయితే ఆయన ఆమె చెయ్యిపట్టుకొని చిన్నదానా, లెమ్మని చెప్పగా"
            },
            {
               "verse": "55",
               "text": "ఆమె ప్రాణము తిరిగి వచ్చెను గనుక వెంటనే ఆమె లేచెను. అప్పుడాయన ఆమెకు భోజనము పెట్టుడని ఆజ్ఞాపించెను."
            },
            {
               "verse": "56",
               "text": "ఆమె తలిదండ్రులు విస్మయము నొందిరి. అంతట ఆయన-- జరిగినది ఎవనితోను చెప్పవద్దని వారికాజ్ఞాపించెను."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన తన పండ్రెండుమంది (శిష్యులను) పిలిచి, సమస్తమైన దయ్యములమీద శక్తిని అధికారమును, రోగ ములు స్వస్థపరచు వరమును వారికనుగ్రహించి"
            },
            {
               "verse": "2",
               "text": "దేవుని రాజ్యమును ప్రకటించుటకును రోగులను స్వస్థపరచుటకును వారి నంపెను."
            },
            {
               "verse": "3",
               "text": "మరియు ఆయనమీరు ప్రయాణము కొరకు చేతికఱ్ఱనైనను జాలెనైనను రొట్టెనైనను వెండినైనను మరి దేనినైనను తీసికొని పోవద్దు; రెండు అంగీలు ఉంచు కొనవద్దు."
            },
            {
               "verse": "4",
               "text": "మీరు ఏ యింట ప్రవేశింతురో ఆ యింటనే బసచేసి అక్కడనుండి బయలుదేరుడి."
            },
            {
               "verse": "5",
               "text": "మిమ్మును ఎవరు చేర్చుకొనరో ఆ పట్టణములోనుండి బయలుదేరునప్పుడు వారిమీద సాక్ష్యముగా ఉండుటకు మీ పాదధూళి దులిపివేయుడని వారితో చెప్పెను."
            },
            {
               "verse": "6",
               "text": "వారు బయలుదేరి అంతటను సువార్త ప్రకటించుచు, (రోగులను) స్వస్థ పరచుచు గ్రామములలో సంచారము చేసిరి."
            },
            {
               "verse": "7",
               "text": "చతుర్థాధిపతియైన హేరోదు జరిగిన కార్యము లన్నిటిని గూర్చి విని, యెటుతోచక యుండెను. ఏలయనగా కొందరుయోహాను మృతులలోనుండి లేచెననియు,"
            },
            {
               "verse": "8",
               "text": "కొందరుఏలీయా కనబడెననియు; కొందరుపూర్వ కాలపు ప్రవక్తయొకడు లేచెననియు చెప్పుకొనుచుండిరి."
            },
            {
               "verse": "9",
               "text": "అప్పుడు హేరోదునేను యోహానును తల గొట్టించితిని గదా; యెవనిగూర్చి యిట్టి సంగతులు వినుచున్నానో అతడెవడో అని చెప్పి ఆయనను చూడగోరెను."
            },
            {
               "verse": "10",
               "text": "అపొస్తలులు తిరిగి వచ్చి, తాము చేసినవన్నియు ఆయనకు తెలియజేయగా, ఆయన వారిని వెంట బెట్టుకొని బేత్సయిదా అను ఊరికి ఏకాంతముగా వెళ్లెను."
            },
            {
               "verse": "11",
               "text": "జన సమూహములు అది తెలిసికొని ఆయనను వెంబడింపగా, ఆయన వారిని చేర్చుకొని, దేవుని రాజ్యమునుగూర్చి వారితో మాటలాడుచు, స్వస్థత కావలసినవారిని స్వస్థ పరచెను."
            },
            {
               "verse": "12",
               "text": "ప్రొద్దు గ్రుంక నారంభించినప్పుడు పండ్రెండుగురు శిష్యులు వచ్చి మనమీ అరణ్యములో ఉన్నాము గనుక చుట్టుపట్లనున్న గ్రామములకును పల్లె లకును వెళ్లి బస చూచుకొని, ఆహారము సంపాదించు కొనునట్లు జనసమూహ మును పంపివేయుమని ఆయనతో చెప్పిరి."
            },
            {
               "verse": "13",
               "text": "ఆయనమీరే వారికి భోజనము పెట్టుడని వారితో చెప్పగా వారుమనయొద్ద అయిదు రొట్టెలును రెండు చేపలును తప్ప మరేమియు లేదు; మేము వెళ్లి యీ ప్రజలందరికొరకు భోజనపదార్థములను కొని తెత్తుమా అని చెప్పిరి."
            },
            {
               "verse": "14",
               "text": "వచ్చినవారు ఇంచుమించు అయిదువేల మంది పురుషులు. ఆయనవారిని ఏబదేసిమంది చొప్పున పంక్తులు తీర్చి కూర్చుండబెట్టుడని తన శిష్యులతో చెప్పగా,"
            },
            {
               "verse": "15",
               "text": "వారాలాగు చేసి అందరిని కూర్చుండబెట్టిరి."
            },
            {
               "verse": "16",
               "text": "అంతట ఆయన ఆ అయిదు రొట్టెలను రెండు చేపలను ఎత్తికొని, ఆకాశము వైపు కన్ను లెత్తి వాటిని ఆశీర్వదించి, విరిచి, జనసమూహము నకు వడ్డించుటకై శిష్యులకిచ్చెను."
            },
            {
               "verse": "17",
               "text": "వారందరుతిని తృప్తి పొం దిన తరువాత మిగిలిన ముక్కలు పండ్రెండు గంపెళ్లెత్తిరి."
            },
            {
               "verse": "18",
               "text": "ఒకప్పుడాయన ఒంటరిగా ప్రార్థన చేయుచుండగా ఆయన శిష్యులు ఆయనయొద్ద ఉండిరి. నేనెవడనని జనసమూహములు చెప్పుకొనుచున్నారని ఆయన వారి నడుగగా"
            },
            {
               "verse": "19",
               "text": "వారుబాప్తిస్మమిచ్చు యోహాననియు, కొందరుఏలీయాయనియు, కొందరుపూర్వకాలపు ప్రవక్త యొకడు లేచెననియు చెప్పు కొనుచున్నారనిరి."
            },
            {
               "verse": "20",
               "text": "అందుకాయనమీరైతే నేనెవడనని చెప్పుకొనుచున్నారని వారినడుగగా పేతురునీవు దేవుని క్రీస్తువనెను."
            },
            {
               "verse": "21",
               "text": "ఆయన ఇది ఎవనితోను చెప్పవద్దని వారికి ఖండితముగా ఆజ్ఞాపించి"
            },
            {
               "verse": "22",
               "text": "మనుష్యకుమారుడు బహు శ్రమలు పొంది, పెద్దల చేతను ప్రధాన యాజకులచేతను శాస్త్రులచేతను విసర్జింపబడి, చంపబడి, మూడవ దినమున లేచుట అగత్య మని చెప్పెను."
            },
            {
               "verse": "23",
               "text": "మరియు ఆయన అందరితో ఇట్లనెను ఎవడైనను నన్ను వెంబడింప గోరినయెడల తన్నుతాను ఉపేక్షించుకొని, ప్రతిదినము తన సిలువను ఎత్తికొని నన్ను వెంబడింపవలెను."
            },
            {
               "verse": "24",
               "text": "తన ప్రాణమును రక్షించుకొన గోరువాడు దానిని పొగొట్టుకొనును, నా నిమిత్తమై తన ప్రాణమును పోగొట్టుకొనువాడు దానిని రక్షించు కొనును."
            },
            {
               "verse": "25",
               "text": "ఒకడు లోకమంతయు సంపాదించి, తన్ను తాను పోగొట్టు కొనినయెడల, లేక నష్టపరచుకొనినయెడల వానికేమి ప్రయోజనము?"
            },
            {
               "verse": "26",
               "text": "నన్ను గూర్చియు నా మాటలను గూర్చియు సిగ్గుపడువాడెవడో వాని గూర్చి మనుష్య కుమారుడు, తనకును తన తండ్రికిని పరిశుద్ద దూతలకును కలిగియున్న మహిమతో వచ్చునప్పుడు సిగ్గుపడును."
            },
            {
               "verse": "27",
               "text": "ఇక్కడ నిలిచియున్న వారిలో కొందరు దేవుని రాజ్యమును చూచువరకు మరణము రుచిచూడరని నేను మీతో నిజముగా చెప్పుచున్నాననెను."
            },
            {
               "verse": "28",
               "text": "ఈ మాటలు చెప్పినది మొదలుకొని రమారమి యెని మిది దినములైన తరువాత, ఆయన పేతురును యోహానును యాకోబును వెంటబెట్టుకొని, ప్రార్థనచేయుటకు ఒక కొండ యెక్కెను."
            },
            {
               "verse": "29",
               "text": "ఆయన ప్రార్థించు చుండగా ఆయన ముఖరూపము మారెను; ఆయన వస్త్రములు తెల్లనివై ధగధగ మెరిసెను."
            },
            {
               "verse": "30",
               "text": "మరియు ఇద్దరు పురుషులు ఆయ నతో మాటలాడుచుండిరి, వారు మోషే ఏలీయా అను వారు."
            },
            {
               "verse": "31",
               "text": "వారు మహిమతో అగపడి, ఆయన యెరూష లేములో నెరవేర్చబోవు నిర్గమమునుగూర్చి మాటలాడు చుండిరి."
            },
            {
               "verse": "32",
               "text": "పేతురును అతనితో కూడ ఉన్నవారును నిద్ర మత్తుగా ఉండిరి. వారు మేలుకొనినప్పుడు, ఆయన మహిమను ఆయనతో కూడ నిలిచియున్న యిద్దరు పురు షులను చూచిరి."
            },
            {
               "verse": "33",
               "text": "(ఆ యిద్దరు పురుషులు) ఆయనయొద్ద నుండి వెళ్లిపోవుచుండగా పేతురు యేసుతోఏలిన వాడా, మనమిక్కడ ఉండుట మంచిది, నీకు ఒకటియు మోషేకు ఒకటియు ఏలీయాకు ఒకటియు మూడు పర్ణ శాలలు మేముకట్టుదుమని, తాను చెప్పినది తానెరుగకయే చెప్పెను."
            },
            {
               "verse": "34",
               "text": "అతడీలాగు మాటలాడుచుండగా మేఘ మొకటి వచ్చి వారిని కమ్మెను; వారు ఆ మేఘములో ప్రవేశించినప్పుడు శిష్యులు భయపడిరి."
            },
            {
               "verse": "35",
               "text": "మరియు ఈయన నే నేర్పరచుకొనిన నా కుమారుడు,ఈయన మాట వినుడని యొక శబ్దము ఆ మేఘములోనుండి పుట్టెను."
            },
            {
               "verse": "36",
               "text": "ఆ శబ్దము వచ్చిన తరువాత యేసు మాత్రమే అగపడెను. తాము చూచిన వాటిలో ఒకటియు ఆ దినములలో ఎవరికిని తెలియ జేయక వారు ఊరకుండిరి."
            },
            {
               "verse": "37",
               "text": "మరునాడు వారు ఆ కొండ దిగి వచ్చినప్పుడు బహు జనసమూహము ఆయనకు ఎదురుగా వచ్చెను."
            },
            {
               "verse": "38",
               "text": "ఇదిగో ఆ జనసమూహములో ఒకడు బోధకుడా, నా కుమారుని కటాక్షించుమని నిన్ను వేడుకొనుచున్నాను. వాడు నా కొక్కడే కుమారుడు."
            },
            {
               "verse": "39",
               "text": "ఇదిగో ఒక దయ్యము2 వాని పట్టును, పట్టినప్పుడు వాడు అకస్మాత్తుగా కేకలు వేయును; నురుగు కారునట్లు అది వానిని విలవిలలాడిం చుచు గాయపరచుచు వానిని వదలి వదల కుండును."
            },
            {
               "verse": "40",
               "text": "దానిని వెళ్లగొట్టుడని నీ శిష్యులను వేడుకొంటిని గాని వారిచేత కాలేదని మొఱ్ఱపెట్టుకొనెను."
            },
            {
               "verse": "41",
               "text": "అందుకు యేసు విశ్వాసములేని మూర్ఖతరము వారలారా, నేనెంతకాలము మీతో కూడ ఉండి మిమ్మును సహింతును? నీ కుమారుని ఇక్కడికి తీసికొని రమ్మని చెప్పెను."
            },
            {
               "verse": "42",
               "text": "వాడు వచ్చు చుండగా ఆ దయ్యము వానిని పడద్రోసి, విలవిలలాడిం చెను; యేసు ఆ అపవిత్రాత్మను గద్దించి బాలుని స్వస్థ పరచి వాని తండ్రి కప్పగించెను."
            },
            {
               "verse": "43",
               "text": "గనుక అందరు దేవుని మహాత్మ్యమును చూచి ఆశ్చర్యపడిరి."
            },
            {
               "verse": "44",
               "text": "ఆయన చేసిన కార్యములన్నిటిని చూచి అందరు ఆశ్చర్య పడుచుండగా ఆయనఈ మాటలు మీ చెవులలో నాటనియ్యుడి. మనుష్యకుమారుడు మనుష్యుల చేతికి అప్పగింపబడబోవుచున్నాడని తన శిష్యులతో చెప్పెను."
            },
            {
               "verse": "45",
               "text": "అయితే వారామాట గ్రహింప కుండునట్లు అది వారికి మరుగుచేయబడెను గనుక వారు దానిని తెలిసికొనలేదు; మరియు ఆ మాటనుగూర్చి వారు ఆయనను అడుగ వెరచిరి."
            },
            {
               "verse": "46",
               "text": "తమలో ఎవడు గొప్పవాడో అని వారిలో తర్కము పుట్టగా"
            },
            {
               "verse": "47",
               "text": "యేసు వారి హృదయాలోచన ఎరిగి, ఒక చిన్న బిడ్డను తీసికొని తనయొద్ద నిలువబెట్టి."
            },
            {
               "verse": "48",
               "text": "ఈ చిన్న బిడ్డను నా పేరట చేర్చుకొనువాడు నన్ను చేర్చు కొనును, నన్ను చేర్చుకొనువాడు నన్ను పంపినవానిని చేర్చుకొనును, మీ అందరిలో ఎవడు అత్యల్పుడై యుండునో వాడే గొప్ప వాడని వారితో"
            },
            {
               "verse": "49",
               "text": "యోహానుఏలినవాడా, యెవడో యొకడు నీ పేరట దయ్యములను వెళ్లగొట్టగా మేము చూచితివిు; వాడు మనలను వెంబడించువాడు కాడు గనుక వానిని ఆటంక పరచితిమని చెప్పెను."
            },
            {
               "verse": "50",
               "text": "అందుకు యేసుమీరు వాని నాటంకపరచకుడి? మీకు విరోధి కాని వాడు మీ పక్షమున నున్నవాడే అని అతనితో చెప్పెను."
            },
            {
               "verse": "51",
               "text": "ఆయన పరమునకు చేర్చుకొనబడు దినములు పరిపూర్ణ మగుచున్నప్పుడు"
            },
            {
               "verse": "52",
               "text": "ఆయన యెరూషలేమునకు వెళ్లుటకు మనస్సు స్థిరపరచుకొని, తనకంటె ముందుగా దూతలను పంపెను. వారు వెళ్లి ఆయనకు బస సిద్ధము చేయవలె నని సమరయుల యొక గ్రామములో ప్రవేశించిరి గాని"
            },
            {
               "verse": "53",
               "text": "ఆయన యెరూషలే మునకు వెళ్ల నభిముఖుడైనందున వా రాయనను చేర్చుకొనలేదు."
            },
            {
               "verse": "54",
               "text": "శిష్యులైన యాకోబును యోహానును అది చూచిప్రభువా, ఆకాశమునుండి అగ్ని దిగి వీరిని నాశనము చేయునట్లు మేమాజ్ఞాపించుట నీకిష్టమా అని అడుగగా,"
            },
            {
               "verse": "55",
               "text": "ఆయన వారితట్టు తిరిగి వారిని గద్దించెను."
            },
            {
               "verse": "56",
               "text": "అంతట వారు మరియొక గ్రామమునకు వెళ్లిరి."
            },
            {
               "verse": "57",
               "text": "వారు మార్గమున వెళ్లుచుండగా ఒకడునీ వెక్కడికి వెళ్లినను నీ వెంట వచ్చెదనని ఆయనతో చెప్పెను."
            },
            {
               "verse": "58",
               "text": "అందుకు యేసునక్కలకు బొరియలును ఆకాశపక్షులకు నివాసములును కలవు గాని మనుష్య కుమారునికి తలవాల్చు కొనుటకైనను స్థలము లేదని అతనితో చెప్పెను."
            },
            {
               "verse": "59",
               "text": "ఆయన మరియొకనితోనా వెంటరమ్మని చెప్పెను. అతడు నేను వెళ్లి మొదట నా తండ్రిని పాతిపెట్టి వచ్చుటకు సెల విమ్మని మనవి చేసెను"
            },
            {
               "verse": "60",
               "text": "అందుకాయనమృతులు తమ మృతులను పాతిపెట్టుకొననిమ్ము; నీవు వెళ్లి దేవుని రాజ్య మును ప్రకటించుమని వానితో చెప్పెను."
            },
            {
               "verse": "61",
               "text": "మరియొకడు ప్రభువా, నీ వెంట వచ్చెదను గాని నా యింట నున్న వారియొద్ద సెలవు తీసికొని వచ్చుటకు మొదట నాకు సెలవిమ్మని అడుగగా"
            },
            {
               "verse": "62",
               "text": "యేసునాగటిమీద చెయ్యిపెట్టి వెనుకతట్టు చూచు వాడెవడును దేవుని రాజ్యమునకు పాత్రుడుకాడని వానితో చెప్పెను."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "అటుతరువాత ప్రభువు డెబ్బదిమంది యితరులను నియమించి, తాను వెళ్లబోవు ప్రతి ఊరికిని ప్రతిచోటికిని తనకంటె ముందు ఇద్దరిద్దరినిగా పంపెను."
            },
            {
               "verse": "2",
               "text": "పంపినప్పు డాయన వారితో ఇట్లనెనుకోత విస్తారముగా ఉన్నది గాని పనివారు కొద్దిమందియే; కాబట్టి కోత యజమానుని తన కోతకు పనివారిని పంప వేడుకొ నుడి."
            },
            {
               "verse": "3",
               "text": "మీరు వెళ్లుడి; ఇదిగో తోడేళ్లమధ్యకు గొఱ్ఱ పిల్లలను పంపినట్టు నేను మిమ్మును పంపుచున్నాను."
            },
            {
               "verse": "4",
               "text": "మీరు సంచినైనను జాలె నైనను చెప్పులనైనను తీసి కొనిపోవద్దు;"
            },
            {
               "verse": "5",
               "text": "త్రోవలో ఎవని నైనను కుశలప్రశ్న లడుగ వద్దు; మీరు ఏ యింటనైనను ప్రవేశించునప్పుడుఈ యింటికి సమాధానమగు గాక అని మొదట చెప్పుడి."
            },
            {
               "verse": "6",
               "text": "సమాధానపాత్రుడు5 అక్కడ నుండినయెడల మీ సమాధానము అతనిమీద నిలుచును; లేనియెడల అది మీకు తిరిగి వచ్చును."
            },
            {
               "verse": "7",
               "text": "వారు మీకిచ్చు పదార్థములను తినుచు త్రాగుచు ఆ యింటిలోనే యుండుడి, పనివాడు తన జీతమునకు పాత్రుడు. ఇంటిం టికి తిరుగవద్దు."
            },
            {
               "verse": "8",
               "text": "మరియు మీరు ఏ పట్టణములోనైన ప్రవేశించునప్పుడు వారు మిమ్మును చేర్చుకొంటే మీ ముందరపెట్టునవి తినుడి."
            },
            {
               "verse": "9",
               "text": "అందులో నున్న రోగులను స్వస్థపరచుడిదేవుని రాజ్యము మీ దగ్గరకు వచ్చియున్న దని వారితో చెప్పుడి."
            },
            {
               "verse": "10",
               "text": "మీరు ఏ పట్టణములోనైన ప్రవేశించునప్పుడు వారు మిమ్మును చేర్చుకొనక పోయిన యెడల"
            },
            {
               "verse": "11",
               "text": "మీరు దాని వీధులలోనికి పోయిమా పాద ములకు అంటిన మీ పట్టణపు ధూళినికూడ మీ యెదుటనే దులిపివేయుచున్నాము; అయినను దేవుని రాజ్యము సమీ పించి యున్నదని తెలిసికొనుడని చెప్పుడి."
            },
            {
               "verse": "12",
               "text": "ఆ పట్టణపు గతికంటె సొదొమ పట్టణపు గతి ఆ దినమున ఓర్వతగినదై యుండునని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "13",
               "text": "అయ్యో కొరాజీనా, అయ్యో బేత్సయిదా, మీ మధ్య చేయబడిన అద్భుతములు తూరు సీదోను పట్టణ ములలో చేయబడినయెడల ఆ పట్టణములవారు పూర్వమే గోనెపట్ట కట్టుకొని బూడిదె వేసికొని కూర"
            },
            {
               "verse": "14",
               "text": "అయినను విమర్శకాలము నందు మీ గతికంటె తూరు సీదోను పట్టణములవారి గతి ఓర్వదగినదై యుండును."
            },
            {
               "verse": "15",
               "text": "ఓ కపెర్నహూమా, ఆకా శము మట్టుకు హెచ్చింప బడెదవా? నీవు పాతాళమువరకు దిగిపోయెదవు."
            },
            {
               "verse": "16",
               "text": "మీ మాట వినువాడు నా మాట వినును, మిమ్మును నిరాకరించువాడు నన్ను నిరాకరించును, నన్ను నిరాకరించువాడు నన్ను పంపినవానిని నిరాకరించుననెను."
            },
            {
               "verse": "17",
               "text": "ఆ డెబ్బదిమంది శిష్యులు సంతోషముతో తిరిగి వచ్చి ప్రభువా, దయ్యములు కూడ నీ నామమువలన మాకు లోబడుచున్నవని చెప్పగా"
            },
            {
               "verse": "18",
               "text": "ఆయనసాతాను మెరుపు వలె ఆకాశమునుండి పడుట చూచితిని."
            },
            {
               "verse": "19",
               "text": "ఇదిగో పాము లను తేళ్లను త్రొక్కుటకును శత్రువు బలమంతటిమీదను మీకు అధికారము అనుగ్రహించియున్నాను; ఏదియు మీ కెంతమాత్రమును హానిచేయదు."
            },
            {
               "verse": "20",
               "text": "అయినను దయ్య ములు మీకు లోబడుచున్నవని సంతోషింపక మీ పేరులు పరలోకమందు వ్రాయబడి యున్నవని సంతోషించుడని వారితో చెప్పెను."
            },
            {
               "verse": "21",
               "text": "ఆ గడియలోనే యేసు పరిశుద్ధాత్మయందు బహుగా ఆనందించి-తండ్రీ, ఆకాశమునకును భూమికిని ప్రభువా, నీవు జ్ఞానులకును వివేకులకును ఈ సంగతులను మరుగు చేసి పసిబాలురకు బయలు పరచినావని నిన్ను స్తుతించు చున్నాను; అవును తండ్రీ, ఆలాగు నీ దృష్టికి అనుకూల మాయెను."
            },
            {
               "verse": "22",
               "text": "సమస్తమును నా తండ్రిచేత నాకు అప్పగింప బడియున్నది; కుమారుడెవడో, తండ్రి తప్ప మరెవడును ఎరుగడు; తండ్రి ఎవడో, కుమారుడును కుమారుడెవనికి ఆయనను బయలు పరచనుద్దేశించునో వాడును తప్ప, మరెవడును ఎరుగడని చెప్పెను."
            },
            {
               "verse": "23",
               "text": "అప్పుడాయన తన శిష్యులవైపు తిరిగి-మీరు చూచుచున్న వాటిని చూచు కన్నులు ధన్యములైనవి;"
            },
            {
               "verse": "24",
               "text": "అనేకమంది ప్రవక్తలును రాజు లును, మీరు చూచుచున్నవి చూడగోరి చూడకయు, వినగోరి వినకయు ఉండిరని మీతో చెప్పుచున్నానని యేకాంతమందు వారితో అనెను."
            },
            {
               "verse": "25",
               "text": "ఇదిగో ఒకప్పుడు ధర్మశాస్త్రోపదేశకుడొకడు లేచి బోధకుడా, నిత్యజీవమునకు వారసుడనగుటకు నేనేమి చేయవలెనని ఆయనను శోధించుచు అడిగెను."
            },
            {
               "verse": "26",
               "text": "అందు కాయనధర్మశాస్త్రమందేమి వ్రాయబడియున్నది? నీ వేమి చదువుచున్నావని అతని నడుగగా"
            },
            {
               "verse": "27",
               "text": "అతడునీ దేవుడైన ప్రభువును నీ పూర్ణ హృదయముతోను, నీ పూర్ణమనస్సుతోను, నీ పూర్ణ శక్తితోను, నీ పూర్ణవివేకము తోను ప్రేమింపవలెననియు, నిన్నువలె నీ పొరుగువాని ప్రే"
            },
            {
               "verse": "28",
               "text": "అందుకాయననీవు సరిగా ఉత్తరమిచ్చితివి; ఆలాగు చేయుము అప్పుడు జీవించెదవని అతనితో చెప్పెను."
            },
            {
               "verse": "29",
               "text": "అయితే తాను నీతిమంతుడైనట్టు కనబరచుకొనగోరి, అతడుఅవును గాని నా పొరుగువాడెవడని యేసునడి గెను."
            },
            {
               "verse": "30",
               "text": "అందుకు యేసు ఇట్లనెనుఒక మనుష్యుడు యెరూషలేము నుండి యెరికోపట్టణమునకు దిగి వెళ్లుచు దొంగల చేతిలో చిక్కెను; వారు అతని బట్టలు దోచు కొని, అతని కొట్టి కొరప్రాణముతో విడిచి"
            },
            {
               "verse": "31",
               "text": "అప్పుడొక యాజకుడు ఆ త్రోవను వెళ్లుట తటస్థించెను. అతడు అతనిని చూచి, ప్రక్కగా పోయెను."
            },
            {
               "verse": "32",
               "text": "ఆలాగు ననే లేవీయుడొకడు ఆ చోటికివచ్చి చూచి ప్రక్కగా పోయెను."
            },
            {
               "verse": "33",
               "text": "అయితే ఒక సమరయుడు ప్రయాణమై పోవుచు, అతడు పడియున్నచోటికి వచ్చి"
            },
            {
               "verse": "34",
               "text": "అతనిని చూచి, అతనిమీద జాలిపడి, దగ్గరకుపోయి, నూనెయు ద్రాక్షారసమును పోసి అతని గాయములను కట్టి, తన వాహనముమీద ఎక్కించి యొక పూటకూళ్లవాని యింటికి తీసికొనిపోయి అతని ప"
            },
            {
               "verse": "35",
               "text": "మరునాడతడు రెండు దేనారములు తీసి ఆ పూట కూళ్లవానికిచ్చిఇతని పరామర్శించుము, నీవింకే మైనను ఖర్చు చేసినయెడల నేను మరల వచ్చునప్పుడు అది నీకు తీర్చెదనని అతనితో చెప్పి పోయెను."
            },
            {
               "verse": "36",
               "text": "కాగా దొంగలచేతిలో చిక్కినవానికి ఈ ముగ్గురిలో ఎవడు పొరుగువాడాయెనని నీకు తోచు చున్నది అని యేసు అడుగగా అతడు--అతనిమీద జాలి పడినవాడే అనెను."
            },
            {
               "verse": "37",
               "text": "అందుకు యేసునీవును వెళ్లి ఆలాగు చేయుమని అతనితో చెప్పెను."
            },
            {
               "verse": "38",
               "text": "అంతట వారు ప్రయాణమై పోవుచుండగా, ఆయన యొక గ్రామములో ప్రవేశించెను. మార్త అను ఒక స్త్రీ ఆయనను తన యింట చేర్చుకొనెను."
            },
            {
               "verse": "39",
               "text": "ఆమెకు మరియ అను సహోదరియుండెను. ఈమె యేసు పాదములయొద్ద కూర్చుండి ఆయన బోధవిను చుండెను."
            },
            {
               "verse": "40",
               "text": "మార్త విస్తారమైన పని పెట్టుకొనుటచేత తొందరపడి, ఆయనయొద్దకు వచ్చిప్రభువా, నేను ఒంటరిగా పనిచేయుటకు నా సహోదరి నన్ను విడిచి పెట్టినందున, నీకు చింతలేదా? నాకు సహాయము చేయుమని ఆమెతో చెప్పుమనెను."
            },
            {
               "verse": "41",
               "text": "అందుకు ప్రభువు మార్తా, మార్తా, నీవనేకమైన పనులను గూర్చి విచార ముకలిగి తొందరపడుచున్నావు గాని అవసరమైనది ఒక్కటే"
            },
            {
               "verse": "42",
               "text": "మరియ ఉత్తమమైనదానిని ఏర్పరచుకొ నెను, అది ఆమె యొద్దనుండి తీసివేయబడదని ఆమెతో చెప్పెను."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన యొక చోట ప్రార్థన చేయుచుండెను. ప్రార్థన చాలించిన తరువాత ఆయన శిష్యులలో ఒకడు ప్రభువా, యోహాను తన శిష్యులకు నేర్పి నట్టుగా మాకును ప్రార్థనచేయ నేర్పుమని ఆయన నడిగెను."
            },
            {
               "verse": "2",
               "text": "అందు కాయనమీరు ప్రార్థన చేయునప్పుడుతండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక, నీ రాజ్యము వచ్చును గాక,"
            },
            {
               "verse": "3",
               "text": "మాకు కావలసిన అనుదినాహారము దినదినము మాకు దయచేయుము;"
            },
            {
               "verse": "4",
               "text": "మేము మాకచ్చియున్న ప్రతి వానిని క్షమించుచున్నాము గనుక మాపాపములను క్షమించుము; మమ్మును శోధనలోనికి తేకుము అని పలుకు డని వారితో చెప్పెను."
            },
            {
               "verse": "5",
               "text": "మరియు ఆయన వారితో ఇట్లనెనుమీలో ఎవని కైన ఒక స్నేహితుడుండగా అతడు అర్ధరాత్రివేళ ఆ స్నేహి తుని యొద్దకు వెళ్లిస్నేహితుడా, నాకు మూడురొట్టెలు బదులిమ్ము;"
            },
            {
               "verse": "6",
               "text": "నా స్నేహితుడు ప్రయాణముచేయుచు మార్గములో నాయొద్దకు వచ్చి యున్నాడు; అతనికి పెట్టు టకు నాయొద్ద ఏమియు లేదని అతనితో చెప్పినయెడల"
            },
            {
               "verse": "7",
               "text": "అతడు లోపలనే యుండినన్ను తొందరపెట్టవద్దు; తలుపు వేసియున్నది, నా చిన్నపిల్లలు నాతోకూడ పండుకొని యున్నారు, నేను లేచి ఇయ్యలేనని చెప్పునా?"
            },
            {
               "verse": "8",
               "text": "అతడు తన స్నేహితుడైనందున లేచి ఇయ్యకపోయి నను, అతడు సిగ్గుమాలి మాటి మాటికి అడుగుటవలన నైనను లేచి అతనికి కావలసినవన్నియు ఇచ్చును అని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "9",
               "text": "అటువలె మీరును అడుగుడి, మీ కియ్యబడును; వెదకుడి, మీకు దొరకును; తట్టుడి, మీకు తీయబడును."
            },
            {
               "verse": "10",
               "text": "అడుగు ప్రతివానికియ్యబడును, వెదకువానికి దొరకును, తట్టు వానికి తీయబడునని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "11",
               "text": "మీలో తండ్రియైనవాడు తన కుమారుడు చేపనడిగితే చేపకు ప్రతిగా పామునిచ్చునా? గుడ్డునడిగితే తేలు నిచ్చునా?"
            },
            {
               "verse": "12",
               "text": "కాబట్టి మీరు చెడ్డవారైయుండియు, మీ పిల్లలకు మంచి యీవులనియ్య నెరిగియుండగా"
            },
            {
               "verse": "13",
               "text": "పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి పరిశుద్ధాత్మను ఎంతో నిశ్చయ ముగా అనుగ్రహించుననెను."
            },
            {
               "verse": "14",
               "text": "ఒకప్పుడాయన మూగదయ్యమును వెళ్లగొట్టు చుండెను. ఆ దయ్యము వదలిపోయిన తరువాత మూగవాడు మాట లాడెను గనుక జనసమూహములు ఆశ్చర్యపడెను."
            },
            {
               "verse": "15",
               "text": "అయితే వారిలో కొందరువీడు దయ్యములకు అధిపతి యైన బయెల్జెబూలువలన దయ్యములను వెళ్లగొట్టుచున్నా డని చెప్పుకొనిరి."
            },
            {
               "verse": "16",
               "text": "మరికొందరు ఆయనను శోధించుచుపరలోకము నుండి యొక సూచక క్రియను చూపుమని ఆయన నడిగిరి."
            },
            {
               "verse": "17",
               "text": "ఆయన వారి ఆలోచనల నెరిగి వారితో ఇట్లనెనుతనకు తానే వ్యతిరేకముగా వేరుపడిన ప్రతి రాజ్యమును పాడైపోవును; తనకుతానే విరోధమైన యిల్లు కూలిపోవును."
            },
            {
               "verse": "18",
               "text": "సాతానును తనకు వ్యతిరేక ముగా తానే వేరుపడినయెడల వాని రాజ్యమేలాగు నిలుచును? నేను బయెల్జెబూలువలన దయ్యములను వెళ్లగొట్టుచున్నానని మీరు చెప్పుచున్నారే."
            },
            {
               "verse": "19",
               "text": "నేను బయెల్జెబూలువలన దయ్య ములను వెళ్లగొట్టు చున్నయెడల మీ కుమారులు ఎవనివలన వెళ్లగొట్టుచున్నారు? అందుచేత వారే మీకు తీర్పరులై యుందురు."
            },
            {
               "verse": "20",
               "text": "అయితే నేను దేవుని వ్రేలితో దయ్యము లను వెళ్లగొట్టుచున్నయెడల నిశ్చయముగా దేవుని రాజ్యము మీయొద్దకు వచ్చియున్నది."
            },
            {
               "verse": "21",
               "text": "బలవంతుడు ఆయుధములు ధరించుకొని, తన ఆవరణమును కాచుకొనునప్పుడు, అతని సొత్తు భద్రముగా ఉండును."
            },
            {
               "verse": "22",
               "text": "అయితే అతనికంటె బల వంతుడైన ఒకడు అతని పైబడి జయించునప్పుడు, అతడు నమ్ముకొనిన ఆయుధముల నన్నిటిని లాగుకొని అతని ఆస్తిని పంచిపెట్టును."
            },
            {
               "verse": "23",
               "text": "నా పక్షమున ఉండనివాడు నాకు విరోధి; నాతో సమకూర్చనివాడు చెదరగొట్టువాడు."
            },
            {
               "verse": "24",
               "text": "అపవిత్రాత్మ యొక మనుష్యుని వదలిపోయిన తరువాత అది విశ్రాంతి వెదకుచు నీరులేని చోట్ల తిరుగుచుండును. విశ్రాంతి దొరకనందుననేను విడిచి వచ్చిన నా యింటికి తిరిగి వెళ్లుదుననుకొని"
            },
            {
               "verse": "25",
               "text": "వచ్చి, ఆ యిల్లు ఊడ్చి అమర్చి యుండుట చూచి"
            },
            {
               "verse": "26",
               "text": "వెళ్లి, తనకంటె చెడ్డవైన మరి యేడు (అపవిత్ర) ఆత్మలను వెంటబెట్టుకొని వచ్చును; అవి అందులో ప్రవేశించి అక్కడనే కాపురముండును; అందు చేత ఆ మనుష్యుని కడపటి స్థితి మొదటిదానికంటె చెడ్డ దగునని చెప్పెను."
            },
            {
               "verse": "27",
               "text": "ఆయన యీ మాటలు చెప్పుచుండగా ఆ సమూహ ములో నున్న యొక స్త్రీ ఆయనను చూచినిన్ను మోసిన గర్భమును నీవు కుడిచిన స్తనములును ధన్యములైనవని కేకలు వేసి చెప్పగా"
            },
            {
               "verse": "28",
               "text": "ఆయన అవునుగాని దేవుని వాక్యము విని దానిని గైకొనువారు మరి ధన్యులని చెప్పెను."
            },
            {
               "verse": "29",
               "text": "మరియు జనులు గుంపులుగా కూడినప్పుడు ఆయన యీలాగు చెప్పసాగెనుఈ తరమువారు దుష్టతరము వారై యుండి సూచక క్రియ నడుగుచు న్నారు. అయితే యోనానుగూర్చిన సూచక క్రియయే గాని మరి ఏ సూచక క్రియయు వీరికి అనుగ్రహింప బడదు."
            },
            {
               "verse": "30",
               "text": "యోనా నీనెవె పట్టణస్థులకు ఏలాగు సూచనగా ఉండెనో ఆలాగే మనుష్య కుమారుడును ఈ తరమువారికి సూచనగా ఉండును."
            },
            {
               "verse": "31",
               "text": "దక్షిణదేశపు రాణి విమర్శకాలమున ఈ తరమువారితో కూడ లేచి వారిమీద నేరస్థాపనచేయును. ఆమె సొలొ మోను జ్ఞానము వినుటకు భూమ్యంతములనుండి వచ్చెను, ఇదిగో సొలొమోనుకంటె గొప్పవాడిక్కడ ఉన్నాడు."
            },
            {
               "verse": "32",
               "text": "నీనెవె మనుష్యులు విమర్శకాలమున ఈ తరమువారితో కూడ నిలువబడి వారిమీద నేరస్థాపనచేయుదురు. వారు యోనా ప్రకటన విని మారుమనస్సు పొందిరి; ఇదిగో యోనా కంటె గొప్పవాడిక్కడ ఉన్నాడు."
            },
            {
               "verse": "33",
               "text": "ఎవడును దీపము వెలిగించి, చాటుచోటునైనను కుంచముక్రిందనైనను పెట్టడు గాని, లోపలికి వచ్చువారికి వెలుగు కనబడుటకు దీపస్తంభముమీదనే పెట్టును."
            },
            {
               "verse": "34",
               "text": "నీ దేహమునకు దీపము నీ కన్నే గనుక, నీ కన్ను తేటగా నుంటె నీ దేహమంతయు వెలుగు మయమై యుండును; అది చెడినదైతే నీ దేహ మును చీకటిమయమై యుండును."
            },
            {
               "verse": "35",
               "text": "కాబట్టి నీలోనుండు వెలుగు చీకటియైయుండకుండ చూచు కొనుము."
            },
            {
               "verse": "36",
               "text": "ఏ భాగమైనను చీకటికాక నీ దేహమంతయు వెలుగు మయమైతే, దీపము తన కాంతివలన నీకు వెలు గిచ్చు నప్పుడు ఏలాగుండునో ఆలాగు దేహమంతయు వెలుగుమయమై యుండునని చెప్పెను."
            },
            {
               "verse": "37",
               "text": "ఆయన మాటలాడుచుండగా ఒక పరిసయ్యుడు తనతో కూడ భోజనము చేయుమని ఆయనను పిలువగా ఆయన లోపలికి వెళ్లి భోజనపంక్తిని కూర్చుండెను."
            },
            {
               "verse": "38",
               "text": "ఆయన భోజన మునకు ముందుగా స్నానము చేయలేదని ఆ పరిసయ్యుడు చూచి ఆశ్చర్యపడెను."
            },
            {
               "verse": "39",
               "text": "అందుకు ప్రభువిట్లనెనుపరి సయ్యులైన మీరు గిన్నెయు పళ్లెమును వెలుపల శుద్ధి చేయుదురు గాని మీ అంతరంగము దోపుతోను చెడు తనముతోను నిండియున్నది."
            },
            {
               "verse": "40",
               "text": "అవివేకులారా, వెలుపలి భాగమును చేసినవాడు లోపటి భాగమును చేయలేదా?"
            },
            {
               "verse": "41",
               "text": "కాగా మీకు కలిగినవి ధర్మము చేయుడి, అప్పుడు మీ కన్నియు శుద్ధిగా ఉండును."
            },
            {
               "verse": "42",
               "text": "అయ్యో పరిసయ్యులారా, మీరు పుదీనా సదాప మొదలైన ప్రతి కూరలోను పదియవవంతు చెల్లించు చున్నారే గాని, న్యాయమును దేవుని ప్రేమను విడిచి పెట్టుచున్నారు. వాటిని మానక వీటిని చే¸"
            },
            {
               "verse": "43",
               "text": "అయ్యో పరిసయ్యులారా, మీరు సమాజ మందిరములలో అగ్రపీఠములను సంతవీధులలో వందనము లను కోరుచున్నారు."
            },
            {
               "verse": "44",
               "text": "అయ్యో, మీరు కనబడని సమా ధులవలె ఉన్నారు; వాటిమీద నడుచు మనుష్యులు (అవి సమాధులని) యెరుగరనెను."
            },
            {
               "verse": "45",
               "text": "అప్పుడు ధర్మశాస్త్రోపదేశకుడొకడుబోధకుడా, యీలాగు చెప్పి మమ్మునుకూడ నిందించుచున్నావని ఆయ నతో చెప్పగా"
            },
            {
               "verse": "46",
               "text": "ఆయన అయ్యో, ధర్మ శాస్త్రోపదేశకు లారా, మోయ శక్యముకాని బరువులను మీరు మను ష్యులమీద మోపుదురు గాని మీరు ఒక వ్రేలితోనైనను ఆ బరువులను ముట్టరు."
            },
            {
               "verse": "47",
               "text": "అయ్యో, మీ పితరులు చంపిన ప్రవక్తల సమాధులను మీరు కట్టించుచున్నారు."
            },
            {
               "verse": "48",
               "text": "కావున మీరు సాక్షులై మీ పితరుల కార్యములకు సమ్మతించు చున్నారు; వారు ప్రవక్తలను చంపిరి, మీరు వారి సమా ధులు కట్టించుదురు."
            },
            {
               "verse": "49",
               "text": "అందుచేత దేవుని జ్ఞానము చెప్పిన దేమనగానేను వారియొద్దకు ప్రవక్తలను అపొస్తలులను పంపుదును."
            },
            {
               "verse": "50",
               "text": "వారు కొందరిని చంపుదురు, కొందరిని హింసింతురు."
            },
            {
               "verse": "51",
               "text": "కాబట్టి లోకము పుట్టినది మొదలుకొని, అనగా హేబెలు రక్తము మొదలుకొని బలిపీఠమునకును మందిరము నకును మధ్యను నశించిన జెకర్యా రక్తమువరకు చిందింపబడిన ప్రవక్తలందరి రక్తము నిమిత్తము ఈ తరము వారు విచారింపబడుదురు; నిశ్చయముగా ఈ తరమువారు ఆ రక్తము నిమిత్తము విచారింపబడుదురని మీతో చెప్పు చున్నాను."
            },
            {
               "verse": "52",
               "text": "అయ్యో, ధర్మశాస్త్రోపదేశకులారా, మీరు జ్ఞానమను తాళపుచెవిని ఎత్తికొని పోతిరి; మీరును లోపల ప్రవేశింపరు, ప్రవేశించువారిని అడ్డగింతురని చెప్పెను."
            },
            {
               "verse": "53",
               "text": "ఆయన అక్కడనుండి వెళ్లినప్పుడు శాస్త్రులును పరి సయ్యులును ఆయన మీద నిండ పగబట్టి ఆయన మీద నేరము మోపవలెనని యుండి, ఆయన నోట నుండి వచ్చు ఏమాటనైనను పట్టుకొనుటకు పొంచి,"
            },
            {
               "verse": "54",
               "text": "వదకుచు చాల సంగతులనుగూర్చి ఆయనను మాట లాడింపసాగిరి."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "అంతలో ఒకనినొకడు త్రొక్కుకొనునట్లు వేల కొలది జనులు కూడినప్పుడు ఆయన తన శిష్యులతో మొదట ఇట్లని చెప్పసాగెనుపరిసయ్యుల వేషధారణ అను పులిసిన పిండినిగూర్చి జాగ్రత్తపడుడ"
            },
            {
               "verse": "2",
               "text": "మరుగైన దేదియు బయలుపరచబడకపోదు; రహస్యమైనదేదియు తెలియబడకపోదు."
            },
            {
               "verse": "3",
               "text": "అందుచేత మీరు చీకటిలో మాట లాడుకొనునవి వెలుగులో వినబడును, మీరు గదులయందు చెవిలో చెప్పుకొనునది మిద్దెలమీద చాటింపబడును."
            },
            {
               "verse": "4",
               "text": "నా స్నేహితులైన మీతో నేను చెప్పునదేమనగా దేహమును చంపిన తరువాత మరేమియు చేయనేరని వారికి భయపడకుడి."
            },
            {
               "verse": "5",
               "text": "ఎవనికి మీరు భయపడవలెనో మీకు తెలియజేయుదును; చంపిన తరువాత నరకములో పడద్రోయ శక్తిగలవానికి భయపడుడి, ఆయనకే భయ పడుడని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "6",
               "text": "అయిదు పిచ్చుకలు రెండు కాసులకు అమ్మబడును గదా; అయినను వాటిలో ఒకటై నను దేవునియెదుట మరువబడదు."
            },
            {
               "verse": "7",
               "text": "మీ తలవెండ్రుక లన్నియు లెక్కింపబడియున్నవి. భయపడకుడి; మీరు అనేకమైన పిచ్చుకలకంటె శ్రేష్ఠులు కారా?"
            },
            {
               "verse": "8",
               "text": "మరియు నేను మీతో చెప్పునదేమనగా, నన్ను మనుష్యులయెదుట ఒప్పుకొనువాడెవడో, మనుష్యకుమారుడు దేవుని దూతల యెదుట వానిని ఒప్పుకొనును."
            },
            {
               "verse": "9",
               "text": "మనుష్యులయెదుట నన్ను ఎరుగననువానిని, నేనును ఎరుగనని దేవుని దూతలయెదుట చెప్పుదును."
            },
            {
               "verse": "10",
               "text": "మనుష్యకుమారునిమీద వ్యతిరేకముగా ఒక మాట పలుకువానికి పాపక్షమాపణ కలుగునుగాని, పరిశుద్ధాత్మను దూషించువానికి క్షమాపణ లేదు."
            },
            {
               "verse": "11",
               "text": "వారు సమాజమందిరముల పెద్దలయొద్దకును అధిపతులయొద్దకును అధికారులయొద్దకును మిమ్మును తీసి కొని పోవునప్పుడు మీరుఏలాగు ఏమి ఉత్తర మిచ్చెదమా, యేమి మాటలాడు దుమా అని చింతింప కుడి,"
            },
            {
               "verse": "12",
               "text": "మీరేమి చెప్పవలసినదియు పరిశుద్ధాత్మ ఆ గడియలోనే మీకు నేర్పుననెను."
            },
            {
               "verse": "13",
               "text": "ఆ జనసమూహములో ఒకడుబోధకుడా, పిత్రార్జిత ములో నాకు పాలుపంచిపెట్టవలెనని నా సహోదరునితో చెప్పుమని ఆయన నడుగగా"
            },
            {
               "verse": "14",
               "text": "ఆయన ఓయీ, మీమీద తీర్పరినిగానైనను పంచిపెట్టువానిగానైనను నన్నెవడు నియమించెనని అతనితో చెప్పెను."
            },
            {
               "verse": "15",
               "text": "మరియు ఆయన వారితోమీరు ఏవిధమైన లోభమునకు ఎడమియ్యక జాగ్రత్తపడుడి; ఒకని కలిమి విస్తరించుట వాని జీవమునకు మూలము కాదనెను."
            },
            {
               "verse": "16",
               "text": "మరియు ఆయన వారితో ఈ ఉపమానము చెప్పెను ఒక ధనవంతుని భూమి సమృద్ధిగా పండెను."
            },
            {
               "verse": "17",
               "text": "అప్పుడతడునా పంట సమకూర్చుకొనుటకు నాకు స్థలము చాలదు గనుక నేనేమి చేతునని తనలో తానాలోచించుకొనినేనీలాగు చేతును;"
            },
            {
               "verse": "18",
               "text": "నా కొట్లు విప్పి, వాటికంటె గొప్పవాటిని కట్టించి, అందులో నా ధాన్యమంతటిని, నా ఆస్తినిసమకూర్చుకొని"
            },
            {
               "verse": "19",
               "text": "నా ప్రాణముతోప్రాణమా, అనేక సంవత్సరములకు,విస్తార మైన ఆస్తి నీకు సమకూర్చబడియున్నది; సుఖించుము, తినుము, త్రాగుము, సంతోషించుమని చెప్పు కొందునను కొనెను."
            },
            {
               "verse": "20",
               "text": "అయితే దేవుడువెఱ్ఱివాడా, యీ రాత్రి నీ ప్రాణము నడుగుచున్నారు; నీవు సిద్ధపరచినవి ఎవని వగునని ఆతనితో చెప్పెను."
            },
            {
               "verse": "21",
               "text": "దేవునియెడల ధనవంతుడు కాక తనకొరకే సమకూర్చుకొనువాడు ఆలాగుననే యుండునని చెప్పెను."
            },
            {
               "verse": "22",
               "text": "అంతట ఆయన తన శిష్యులతో ఇట్లనెనుఈ హేతువుచేత మీరు -- ఏమి తిందుమో, అని మీ ప్రాణమును గూర్చియైనను, ఏమి ధరించుకొందుమో, అని మీ దేహమును గూర్చియైనను చింతింప"
            },
            {
               "verse": "23",
               "text": "ఆహారముకంటె ప్రాణమును వస్త్రముకంటె దేహమును గొప్పవి కావా?"
            },
            {
               "verse": "24",
               "text": "కాకుల సంగతి విచారించి చూడుడి. అవి విత్తవు, కోయవు, వాటికి గరిసెలేదు, కొట్టులేదు; అయినను దేవుడు వాటిని పోషించుచున్నాడు; మీరు పక్షులకంటె ఎంతో శ్రేష్ఠులు."
            },
            {
               "verse": "25",
               "text": "మరియు మీలో ఎవడు చింతిచుటవలన తన యెత్తును మూరెడెక్కువ చేసికొన గలడు?"
            },
            {
               "verse": "26",
               "text": "కాబట్టి అన్నిటికంటె తక్కువైనవి మీచేత కాకపోతే తక్కిన వాటిని గూర్చి మీరు చింతింపనేల? పువ్వులేలాగు ఎదుగుచున్నవో ఆలోచించుడి."
            },
            {
               "verse": "27",
               "text": "అవి కష్టపడవు, వడుకవు; అయినను తన సమస్తవైభవముతో కూడిన సొలొమోను సయితము వీటిలో ఒకదానివలెనైన అలంకరింపబడలేదని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "28",
               "text": "నేడు పొలములో ఉండి, రేపు పొయిలోవేయబడు అడవి గడ్డిని దేవుడీలాగు అలంకరించినయెడల, అల్ప విశ్వాసులారా, మీకు మరి ఎంతో నిశ్చయముగా వస్త్ర ములనిచ్చును."
            },
            {
               "verse": "29",
               "text": "ఏమి తిందుమో, యేమి త్రాగుదుమో, అని విచారింపకుడి, అనుమానము కలిగియుండకుడి."
            },
            {
               "verse": "30",
               "text": "ఈ లోకపు జనులు వీటినన్నిటిని వెదకుదురు; ఇవి మీకు కావలసియున్నవని మీ తండ్రికి తెలియును."
            },
            {
               "verse": "31",
               "text": "మీరైతే ఆయన రాజ్యమును1 వెదకుడి, దానితో కూడ ఇవి మీ కనుగ్రహింపబడును."
            },
            {
               "verse": "32",
               "text": "చిన్న మందా భయపడకుడి, మీకు రాజ్యము అనుగ్ర హించుటకు మీ తండ్రికి ఇష్టమైయున్నది"
            },
            {
               "verse": "33",
               "text": "మీకు కలిగినవాటిని అమి్మ ధర్మము చేయుడి, పాతగిలని సంచులను పరలోకమందు అక్షయమైన ధనమును సంపాదించు కొనుడి; అక్కడికి దొంగరాడు, చిమ్మెటకొట్టదు"
            },
            {
               "verse": "34",
               "text": "మీ ధనమెక్కడ ఉండునో అక్కడనే మీ హృదయము ఉండును."
            },
            {
               "verse": "35",
               "text": "మీ నడుములు కట్టుకొనియుండుడి, మీ దీపములు వెలుగుచుండనియ్యుడి."
            },
            {
               "verse": "36",
               "text": "తమ ప్రభువు పెండ్లివిందునుండి వచ్చి తట్టగానే అతనికి తలుపుతీయుటకు అతడెప్పుడు వచ్చునో అని అతనికొరకు ఎదురు చూచు మనుష్యులవలె ఉండుడి."
            },
            {
               "verse": "37",
               "text": "ప్రభువు వచ్చి యే దాసులు మెలకువగా ఉండుట కనుగొనునో ఆ దాసులు ధన్యులు; అతడు నడుము కట్టుకొని వారిని భోజన పంక్తిని కూర్చుండబెట్టి, తానే వచ్చి వారికి ఉపచారము చేయునని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "38",
               "text": "మరియు అతడు రెండవ జామున వచ్చినను మూడవ జామున వచ్చినను (ఏ దాసులు) మెలకువగా ఉండుట కనుగొనునో ఆ దాసులు ధన్యులు."
            },
            {
               "verse": "39",
               "text": "దొంగ యే గడియను వచ్చునో యింటి యజమానునికి తెలిసినయెడల అతడు మెలకువగా ఉండి, తన యింటికి కన్నము వేయనియ్యడని తెలిసికొనుడి."
            },
            {
               "verse": "40",
               "text": "మీరు అనుకొనని గడియలో మనుష్యకుమారుడు వచ్చును గనుక మీరును సిద్ధముగా ఉండుడని చెప్పెను."
            },
            {
               "verse": "41",
               "text": "అప్పుడు పేతురుప్రభువా, యీ ఉపమానము మాతోనే చెప్పుచున్నావా అందరితోను చెప్పుచు న్నావా? అని ఆయన నడుగగా"
            },
            {
               "verse": "42",
               "text": "ప్రభువు ఇట్లనెనుతగిన కాలమున ప్రతివానికి ఆహారము పెట్టుటకు, యజమానుడు తన యింటివారిమీద నియమించునట్టి నమ్మకమైన బుద్ధిగల గృహనిర్వాహకుడెవడు?"
            },
            {
               "verse": "43",
               "text": "ఎవని ప్రభువు వచ్చి, వాడు ఆలాగు చేయుచుండుట కనుగొనునో ఆ దాసుడు ధన్యుడు."
            },
            {
               "verse": "44",
               "text": "అతడు తనకు కలిగినదానియంతటిమీద వాని ఉంచునని మీతో నిజముగా చెప్పుచున్నాను."
            },
            {
               "verse": "45",
               "text": "అయితే ఆ దాసుడునా యజమానుడు వచ్చుట కాలస్యము చేయుచున్నాడని తన మనస్సులో అనుకొని, దాసులను దాసీలనుకొట్టి, తిని త్రాగిమత్తుగా ఉండసాగితే"
            },
            {
               "verse": "46",
               "text": "వాడు కనిపెట్టని దినములోను ఎరుగని గడియలోను ఆ దాసుని యజమానుడు వచ్చి వాని నరికించి, అపనమ్మకస్థులతో వానికి పాలు నియమించును."
            },
            {
               "verse": "47",
               "text": "తన యజమానుని చిత్త మెరిగి యుండియు సిద్ధపడక, అతని చిత్తముచొప్పున జరిగింపక ఉండు దాసునికి అనేకమైన దెబ్బలు తగులును."
            },
            {
               "verse": "48",
               "text": "అయితే తెలియక దెబ్బలకు తగిన పనులు చేసినవానికి కొద్ది దెబ్బలే తగులును. ఎవనికి ఎక్కువగా ఇయ్య బడెనో వానియొద్ద ఎక్కువగా తీయజూతురు; మనుష్యులు ఎవనికి ఎక్కువగా అప్పగింత"
            },
            {
               "verse": "49",
               "text": "నేను భూమిమీద అగ్నివేయ వచ్చితిని; అది ఇదివరకే రగులుకొని మండవలెనని యెంతో కోరుచున్నాను."
            },
            {
               "verse": "50",
               "text": "అయితే నేను పొందవలసిన బాప్తిస్మమున్నది, అది నెరవేరు వరకు నేనెంతో ఇబ్బందిపడుచున్నాను."
            },
            {
               "verse": "51",
               "text": "నేను భూమి మీద సమాధానము కలుగజేయ వచ్చి తినని మీరు తలంచు చున్నారా? కాదు; భేదమునే కలుగ జేయవచ్చితినని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "52",
               "text": "ఇప్పుటినుండి ఒక ఇంటిలో అయిదుగురు వేరుపడి, ఇద్దరికి విరోధ ముగా ముగ్గురును, ముగ్గురికి విరోధముగా యిద్దరును ఉందురు."
            },
            {
               "verse": "53",
               "text": "తండ్రి కుమారునికిని, కుమారుడు తండ్రికిని, తల్లి కుమార్తెకును, కుమార్తె తల్లికిని, అత్త కోడలికిని, కోడలు అత్తకును విరోధులుగా ఉందురని చెప్పెను."
            },
            {
               "verse": "54",
               "text": "మరియు ఆయన జనసమూహములతో ఇట్లనెను మీరు పడమటనుండి మబ్బు పైకి వచ్చుట చూచు నప్పుడు వానవచ్చుచున్నదని వెంటనే చెప్పుదురు; ఆలాగే జరుగును."
            },
            {
               "verse": "55",
               "text": "దక్షిణపు గాలి విసరుట చూచునప్పుడు వడగాలి కొట్టునని చెప్పుదురు; ఆలాగే జరుగును."
            },
            {
               "verse": "56",
               "text": "వేషధారులారా, మీరు భూమ్యాకాశముల వైఖరి గుర్తింప నెరుగుదురు; ఈ కాలమును మీరు గుర్తింప నెరుగరేల?"
            },
            {
               "verse": "57",
               "text": "ఏది న్యాయమో మీ అంతట మీరు విమర్శింపరేల?"
            },
            {
               "verse": "58",
               "text": "వాదించువానితో కూడ అధికారియొద్దకు నీవు వెళ్లుచుండగా అతని చేతినుండి తప్పించుకొనుటకు త్రోవలోనే ప్రయత్నము చేయుము, లేదా, అతడొకవేళ నిన్ను న్యాయాధిపతియొద్దకు ఈడ్చుకొని పోవును, న్యాయాధిపతి నిన్ను బంట్రౌతునకు అప్పగించును, బంట్రౌతు నిన్ను చెరసాలలో వేయును."
            },
            {
               "verse": "59",
               "text": "నీవు కడపటి కాసు చెల్లించువరకు వెలుపలికి రానే రావని నీతో చెప్పుచున్నాననెను."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "పిలాతు గలిలయులైన కొందరి రక్తము వారి బలులతో కలిపియుండెను. ఆ కాలమున అక్కడనున్న కొందరు ఆ సంగతి యేసుతో చెప్పగా"
            },
            {
               "verse": "2",
               "text": "ఆయన వారితో ఇట్లనెనుఈ గలిలయులు అట్టి హింసలు పొందినందున వారు గలిలయులందరికంటె పాపులని మీరు తలంచు చున్నారా?"
            },
            {
               "verse": "3",
               "text": "కారని మీతో చెప్పుచున్నాను; మీరు మారుమనస్సు పొందనియెడల మీరందరును ఆలాగే నశింతురు."
            },
            {
               "verse": "4",
               "text": "మరియు సిలోయములోని గోపురము పడి చచ్చిన ఆ పదునెనిమిదిమంది, యెరూషలేములో కాపుర మున్నవారందరికంటె అపరాధులని తలంచుచున్నారా?"
            },
            {
               "verse": "5",
               "text": "కారని మీతో చెప్పుచున్నాను; మీరు మారుమనస్సు పొందనియెడల మీరందరును ఆలాగే నశింతురు."
            },
            {
               "verse": "6",
               "text": "మరియు ఆయన వారితో ఈ ఉపమానము చెప్పెను ఒక మనుష్యుని ద్రాక్షతోటలో అంజూరపు చెట్టొకటి నాటబడి యుండెను. అతడు దాని పండ్లు వెదక వచ్చి నప్పుడు ఏమియు దొరకలేదు"
            },
            {
               "verse": "7",
               "text": "గనుక అతడు ఇదిగో మూడేండ్లనుండి నేను ఈ అంజూరపు చెట్టున పండ్లు వెదకవచ్చుచున్నాను గాని యేమియు దొరకలేదు; దీనిని నరికివేయుము, దీనివలన ఈ భూమియు ఏల వ్యర్థమై పోవలెనని ద్రాక్షతోట మాలితో చెప్పెను."
            },
            {
               "verse": "8",
               "text": "అయితే వాడు అయ్యా, నేను దానిచుట్టు త్రవ్వి, యెరువు వేయుమట్టుకు ఈ సంవత్సరముకూడ ఉండనిమ్ము;"
            },
            {
               "verse": "9",
               "text": "అది ఫలించిన సరి, లేనియెడల నరికించివేయుమని అతనితో చెప్పెను."
            },
            {
               "verse": "10",
               "text": "విశ్రాంతి దినమున ఆయన యొక సమాజమందిరములో బోధించుచున్నప్పుడు"
            },
            {
               "verse": "11",
               "text": "పదునెనిమిది ఏండ్లనుండి బలహీన పరచు దయ్యము పట్టిన యొక స్త్రీ అచ్చట నుండెను. ఆమె నడుము వంగిపోయి యెంత మాత్రమును చక్కగా నిలువబడలేకుండెను."
            },
            {
               "verse": "12",
               "text": "యేసు ఆమెను చూచి, రమ్మని పిలిచి అమ్మా, నీ బలహీనతనుండి విడుదల పొంది యున్నావని ఆమెతో చెప్పి"
            },
            {
               "verse": "13",
               "text": "ఆమెమీద చేతులుంచ గానే ఆమె చక్కగా నిలువబడి దేవుని మహిమపరచెను."
            },
            {
               "verse": "14",
               "text": "యేసు విశ్రాంతిదినమున స్వస్థపరచినందున ఆ సమాజ మందిరపు అధికారి కోపముతో మండిపడి, జనసమూహ మును చూచిపనిచేయదగిన ఆరు దినములు కలవు గనుక ఆ దినములలోనే వచ్చి స్వస్థతపొందుడి; విశ్రాంతిదిన మందు రావద్దని చెప్పెను."
            },
            {
               "verse": "15",
               "text": "అందుకు ప్రభువు వేషధారు లారా, మీలో ప్రతివాడును విశ్రాంతిదినమున తన యెద్దునైనను గాడిదనైనను గాడియొద్దనుండి విప్పి, తోలు కొనిపోయి, నీళ్లు పెట్టును గదా."
            },
            {
               "verse": "16",
               "text": "ఇదిగో పదునెనిమిది ఏండ్లనుండి సాతాను బంధించిన అబ్రాహాము కుమార్తెయైన యీమెను విశ్రాంతిదినమందు ఈ కట్లనుండి విడిపింప దగదా? అని అతనితో చెప్పెను."
            },
            {
               "verse": "17",
               "text": "ఆయన ఈ మాటలు చెప్పినప్పుడు ఆయన నెదిరించిన వారందరు సిగ్గుపడిరి; అయితే జనసమూహమంతయు ఆయన చేసిన ఘన కార్యములన్నిటిని చూచి సంతోషించెను."
            },
            {
               "verse": "18",
               "text": "ఆయనదేవుని రాజ్యము దేనిని పోలియున్నది? దేనితో దాని పోల్తును?"
            },
            {
               "verse": "19",
               "text": "ఒక మనుష్యుడు తీసికొని పోయి తన తోటలోవేసిన ఆవగింజను పోలియున్నది. అది పెరిగి వృక్షమాయెను; ఆకాశపక్షులు దాని కొమ్మల యందు నివసించెననెను."
            },
            {
               "verse": "20",
               "text": "మరల ఆయనదేవుని రాజ్య మును దేనితో పోల్తును?"
            },
            {
               "verse": "21",
               "text": "ఒక స్త్రీ తీసికొని, అంతయు పులిసి పొంగువరకు మూడు కుంచముల పిండిలో దాచి పెట్టిన పుల్లని పిండిని పోలియున్నదని చెప్పెను."
            },
            {
               "verse": "22",
               "text": "ఆయన యెరూషలేమునకు ప్రయాణమై పోవుచు బోధించుచు పట్టణములలోను గ్రామములలోను సంచా రము చేయుచుండెను."
            },
            {
               "verse": "23",
               "text": "ఒకడు ప్రభువా, రక్షణపొందు వారు కొద్దిమందేనా? అని ఆయన నడుగగా"
            },
            {
               "verse": "24",
               "text": "ఆయన వారిని చూచిఇరుకు ద్వారమున ప్రవేశింప పోరాడుడి; అనేకులు ప్రవేశింప జూతురు గాని వారివలన కాదని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "25",
               "text": "ఇంటి యజమానుడు లేచి తలుపువేసిన తరువాత మీరు వెలుపల నిలిచి తలుపు తట్టి అయ్యా, మాకు తలుపు తీయుమని చెప్ప నారంభించి నప్పుడు"
            },
            {
               "verse": "26",
               "text": "ఆయన మీ రెక్కడివారో మిమ్మును ఎరుగనని ఉత్తరము మీతో చెప్పును. అందుకు మీరునీ సముఖ మందు మేము తిని త్రాగుచుంటిమే; నీవు మా వీధులలో బోధించితివే అని చెప్ప సాగుదురు."
            },
            {
               "verse": "27",
               "text": "అప్పుడాయనమీ రెక్కడివారో మిమ్మును ఎరుగనని మీతో చెప్పు చున్నాను; అక్రమము చేయు మీరందరు నా యొద్దనుండి తొలగిపొండని చెప్పును."
            },
            {
               "verse": "28",
               "text": "అబ్రాహాము ఇస్సాకు యాకోబులును సకల ప్రవక్తలును దేవుని రాజ్యములో ఉండుటయు, మీరు వెలుపలికి త్రోయబడుటయు, మీరు చూచునప్పుడు మీరు ఏడ్చుచు పండ్లు కొరుకు దురు."
            },
            {
               "verse": "29",
               "text": "మరియు జనులు తూర్పునుండియు పడమట నుండియు ఉత్తరమునుండియు దక్షిణమునుండియువచ్చి, దేవుని రాజ్యమందు కూర్చుందురు."
            },
            {
               "verse": "30",
               "text": "ఇదిగో కడపటి వారిలో కొందరు మొదటి వారగుదురు, మొదటివారిలో కొందరు కడపటి వారగుదురని చెప్పెను."
            },
            {
               "verse": "31",
               "text": "ఆ గడియలోనే కొందరు పరిసయ్యులు వచ్చినీ విక్కడనుండి బయలుదేరి పొమ్ము; హేరోదు నిన్ను చంప గోరుచున్నాడని ఆయనతో చెప్పగా"
            },
            {
               "verse": "32",
               "text": "ఆయన వారిని చూచిమీరు వెళ్లి, ఆ నక్కతో ఈలాగు చెప్పుడి ఇదిగో నేడును రేపును నేను దయ్యములను వెళ్ల గొట్టుచు (రోగులను) స్వస్థపరచుచునుండి మూడవ దినమున పూర్ణ సిద్ధి పొందెదను."
            },
            {
               "verse": "33",
               "text": "అయినను నేడు రేపు ఎల్లుండి నా త్రోవను నేను పోవుచుండవలెను; ప్రవక్త యెరూషలేము నకు వెలుపల నశింప వల్లపడదు."
            },
            {
               "verse": "34",
               "text": "యెరూషలేమా, యెరూషలేమా, ప్రవక్తలను చంపుచు, నీయొద్దకు పంప బడినవారిని రాళ్లతో కొట్టుచు ఉండుదానా, కోడి తన పిల్లలను తన రెక్కల క్రింద ఏలాగు చేర్చుకొనునో ఆలాగే ఎన్నో మారులు నేను నీ ప్లిలలను చేర్చుకొనవలెనని యుంటినిగాని మీ రొల్లకపోతిరి."
            },
            {
               "verse": "35",
               "text": "ఇదిగో మీ యిల్లు మీకు పాడుగా విడువబడుచున్నదిప్రభువు పేరట వచ్చువాడు స్తుతింపబడునుగాకని మీరు చెప్పువరకు మీరు నన్ను చూడరని మీతో చెప్పుచున్నాననెను."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "విశ్రాంతిదినమున ఆయన భోజనము చేయుటకు పరిసయ్యుల అధికారులలో ఒకని యింటిలోనికి వెళ్లినప్పుడు, ఆయన ఏమి చేయునో అని వారాయనను కనిపెట్టు చుండిరి."
            },
            {
               "verse": "2",
               "text": "అప్పుడు జలోదర రోగముగల యొకడు ఆయన యెదుట ఉండెను."
            },
            {
               "verse": "3",
               "text": "యేసు విశ్రాంతిదినమున స్వస్థపరచుట న్యాయమా కాదా?"
            },
            {
               "verse": "4",
               "text": "అని ధర్మశాస్త్రోపదేశ కులను పరిసయ్యులను అడుగగా వారూరకుండిరి. అప్పు డాయన వానిని చేరదీసి స్వస్థపరచి పంపివేసి"
            },
            {
               "verse": "5",
               "text": "మీలో ఎవని గాడిదయైనను ఎద్దయినను గుంటలో పడినయెడల విశ్రాంతిదినమున దానిని పైకి తీయడా? అని వారి నడి గెను."
            },
            {
               "verse": "6",
               "text": "ఈ మాటలకు వారు ఉత్తరము చెప్పలేకపోయిరి."
            },
            {
               "verse": "7",
               "text": "పిలువబడినవారు భోజనపంక్తిని అగ్రపీఠములు ఏర్పరచు కొనుట చూచి ఆయన వారితో ఈ ఉపమానము చెప్పెను."
            },
            {
               "verse": "8",
               "text": "నిన్నెవరైనను పెండ్లివిందుకు పిలిచినప్పుడు అగ్రపీఠము మీద కూర్చుండవద్దు; ఒకవేళ నీకంటె ఘనుడు అతని చేత పిలువబడగా"
            },
            {
               "verse": "9",
               "text": "నిన్నును అతనిని పిలిచినవాడు వచ్చి ఇతనికి చోటిమ్మని నీతో చెప్పును, అప్పుడు నీవు సిగ్గు పడి కడపటి చోటున కూర్చుండసాగుదువు."
            },
            {
               "verse": "10",
               "text": "అయితే నీవు పిలువబడి నప్పుడు, నిన్ను పిలిచినవాడు వచ్చిస్నేహి తుడా, పైచోటికి పొమ్మని నీతో చెప్పులాగున నీవు పోయి కడపటి చోటున కూర్చుండుము; అప్పుడు నీతోకూడ కూర్చుండు"
            },
            {
               "verse": "11",
               "text": "తన్ను తాను హెచ్చించుకొను ప్రతివాడును తగ్గింపబడును; తన్నుతాను తగ్గించుకొనువాడు హెచ్చింపబడునని చెప్పెను."
            },
            {
               "verse": "12",
               "text": "మరియు ఆయన తన్ను పిలిచినవానితో ఇట్లనెనునీవు పగటి విందైనను రాత్రి విందైనను చేయునప్పుడు, నీ స్నేహితులనైనను నీ సహోదరులనైనను నీ బంధువుల నైనను ధనవంతులగు నీ పొరుగువారినైనను పిలువవద్దు; వారు ఒకవేళ నిన్ను మరల పిలుతురు గనుక నీకు ప్రత్యుప కారము కలుగును."
            },
            {
               "verse": "13",
               "text": "అయితే నీవు విందు చేయునప్పుడు బీదలను అంగహీనులను కుంటివాండ్రను గ్రుడ్డివాండ్రను పిలువుము."
            },
            {
               "verse": "14",
               "text": "నీకు ప్రత్యుపకారము చేయుటకు వారి కేమియు లేదు గనుక నీవు ధన్యుడవగుదువు; నీతిమంతుల పునరుత్థానమందు నీవు ప్రత్యుపకారము పొందుదువని చెప్పెను."
            },
            {
               "verse": "15",
               "text": "ఆయనతో కూడ భోజనపంక్తిని కూర్చుండినవారిలో ఒకడు ఈ మాటలు వినిదేవుని రాజ్యములో భోజనము చేయువాడు ధన్యుడని ఆయనతో చెప్పగా"
            },
            {
               "verse": "16",
               "text": "ఆయన అతనితో నిట్లనెనుఒక మనుష్యుడు గొప్ప విందు చేయించి అనేకులను పిలిచెను."
            },
            {
               "verse": "17",
               "text": "విందుకాలమందు అతడు ఇప్పుడు సిద్ధమైయున్నది, రండని పిలువబడినవారితో చెప్పుటకు తన దాసుని పంపెను."
            },
            {
               "verse": "18",
               "text": "అయితే వారందరు ఏకమనస్సుతో నెపములు చెప్ప సాగిరి. మొదటివాడునేనొక పొలము కొనియున్నాను, అవశ్యముగా వెళ్లి దాని చూడవలెను, నన్ను క్షమింపవలెనని నిన్ను వేడు కొనుచున్నాన"
            },
            {
               "verse": "19",
               "text": "మరియెకడునేను అయిదు జతల యెడ్లను కొనియున్నాను, వాటిని పరీక్షింప వెళ్లుచున్నాను, నన్ను క్షమింపవలెనని వేడుకొనుచున్నాననెను."
            },
            {
               "verse": "20",
               "text": "మరి యొకడునేనొక స్త్రీని వివాహము చేసికొన్నాను; అందుచేత నేను రాలేననెను."
            },
            {
               "verse": "21",
               "text": "అప్పుడా దాసుడు తిరిగి వచ్చి యీ మాటలు తన యజమానునికి తెలియజేయగా, ఆ యింటి యజ మానుడు కోపపడినీవు త్వరగాపట్టణపు వీధులలోనికిని సందులలోనికిని వెళ్లి, బీదలను అంగహీను ల"
            },
            {
               "verse": "22",
               "text": "అంతట దాసుడు ప్రభువా,నీ వాజ్ఞాపించినట్టు చేసితినిగాని యింకను చోటున్నదని చెప్పెను."
            },
            {
               "verse": "23",
               "text": "అందుకు యజమానుడు--నా యిల్లు నిండు నట్లు నీవు రాజమార్గములలోనికిని కంచెలలోనికిని వెళ్లి లోపలికి వచ్చుటకు అక్కడివారిని బలవంతము చేయుము;"
            },
            {
               "verse": "24",
               "text": "ఏలయనగా పిలువబడిన ఆ మనుష్యులలో ఒకడును నా విందు రుచిచూడడని మీతో చెప్పుచున్నాననెను."
            },
            {
               "verse": "25",
               "text": "బహు జనసమూహములు ఆయనతోకూడ వెళ్లు చున్నప్పుడు ఆయన వారితట్టు తిరిగి"
            },
            {
               "verse": "26",
               "text": "ఎవడైనను నా యొద్దకు వచ్చి తన తండ్రిని తల్లిని భార్యను పిల్లలను అన్న దమ్ములను అక్కచెల్లెండ్రను తన ప్రాణమును సహా ద్వేషింపకుంటే వాడు నా శిష్యుడు కానేరడు."
            },
            {
               "verse": "27",
               "text": "మరియు ఎవడైనను తన సిలువను మోసికొని నన్ను వెంబడింపని యెడల వాడు నా శిష్యుడు కానేరడు."
            },
            {
               "verse": "28",
               "text": "మీలో ఎవ డైనను ఒక గోపురము కట్టింప గోరిన యెడల దానిని కొనసాగించుటకు కావలసినది తన యొద్ద ఉన్నదో లేదో అని కూర్చుండి తగులుబడి మొదట లెక్కచూచుకొనడా?"
            },
            {
               "verse": "29",
               "text": "చూచుకొననియెడల అతడు దాని పునాదివేసి, ఒకవేళ దానిని కొనసాగింప లేక పోయినందున"
            },
            {
               "verse": "30",
               "text": "చూచువారం దరుఈ మనుష్యుడు కట్ట మొదలుపెట్టెను గాని కొన సాగింపలేక పోయెనని అతని చూచి యెగతాళి చేయ సాగుదురు."
            },
            {
               "verse": "31",
               "text": "మరియు ఏ రాజైనను మరియొక రాజుతో యుద్ధము చేయబోవునప్పుడు తనమీదికి ఇరువదివేల మందితో వచ్చువానిని పదివేలమందితో ఎదిరింప శక్తి తనకు కలదో లేదో అని కూర్చుండి మొదట ఆలో చింపడా?"
            },
            {
               "verse": "32",
               "text": "శక్తి లేనియెడల అతడింకను దూరముగా ఉన్నప్పుడే రాయబారము పంపి సమాధానము చేసికొన చూచును గదా."
            },
            {
               "verse": "33",
               "text": "ఆ ప్రకారమే మీలో తనకు కలిగిన దంతయు విడిచి పెట్టనివాడు నా శిష్యుడు కానేరడు."
            },
            {
               "verse": "34",
               "text": "ఉప్పు మంచిదేగాని ఉప్పు నిస్సారమైతే దేనివలన దానికి సారము కలుగును?"
            },
            {
               "verse": "35",
               "text": "అది భూమికైనను ఎరువుకైనను పనికిరాదు గనుక దానిని బయట పారవేయుదురు. విను టకు చెవులుగలవాడు వినునుగాక అని వారితో చెప్పెను."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "ఒకప్పుడు సమస్తమైన సుంకరులును పాపులును ఆయన బోధ వినుటకు ఆయన దగ్గరకు వచ్చుచుండగా"
            },
            {
               "verse": "2",
               "text": "పరిసయ్యులును శాస్త్రులును అది చూచిఇతడు పాపులను చేర్చుకొని వారితో కూడ భోజనము చేయుచున్నాడని చాల సణుగుకొనిరి."
            },
            {
               "verse": "3",
               "text": "అందుకాయన వారితో ఈ ఉపమానము చెప్పెను"
            },
            {
               "verse": "4",
               "text": "మీలో ఏ మనుష్యునికైనను నూరు గొఱ్ఱలు కలిగి యుండగా వాటిలో ఒకటి తప్పిపోయినయెడల అతడు తొంబది తొమి్మదింటిని అడవిలో విడిచిపెట్టి, తప్పిపోయి నది దొరకువరకు దానిని వెదక వెళ్లడా?"
            },
            {
               "verse": "5",
               "text": "అది దొరకి నప్పుడు సంతోషముతో దానిని తన భుజములమీద వేసి కొని యింటికి వచ్చి తన స్నేహితులను పొరుగువారిని పిలిచి"
            },
            {
               "verse": "6",
               "text": "మీరు నాతోకూడ సంతోషించుడి; తప్పి పోయిన నా గొఱ్ఱ దొరకినదని వారితో చెప్పును గదా."
            },
            {
               "verse": "7",
               "text": "అటువలె మారుమనస్సు అక్కరలేని తొంబది తొమి్మది మంది నీతిమంతుల విషయమై కలుగు సంతోషముకంటె మారుమనస్సు పొందు ఒక్క పాపి విషయమై పరలొక మందు ఎక్కువ సంతోష"
            },
            {
               "verse": "8",
               "text": "ఏ స్త్రీకైనను పది వెండి నాణములుండగా వాటిలో ఒక నాణము పోగొట్టుకొంటె ఆమె దీపము వెలిగించి యిల్లు ఊడ్చి అది దొరకువరకు జాగ్రత్తగా వెదకదా?"
            },
            {
               "verse": "9",
               "text": "అది దొరకినప్పుడు తన చెలికత్తెలను పొరుగువారిని పిలిచి నాతో కూడ సంతోషించుడి, నేను పోగొట్టుకొనిన నాణము దొరకినదని వారితో చెప్పును గదా."
            },
            {
               "verse": "10",
               "text": "అటు వలె మారుమనస్సు పొందు ఒక పాపి విషయమై దేవుని దూతలయెదుట సంతోషము కలుగునని మీతో చెప్పు చున్నాననెను."
            },
            {
               "verse": "11",
               "text": "మరియు ఆయన ఇట్లనెనుఒక మనుష్యునికి ఇద్దరు కుమారులుండిరి."
            },
            {
               "verse": "12",
               "text": "వారిలో చిన్నవాడుతండ్రీ, ఆస్తిలో నాకువచ్చు భాగమిమ్మని తన తండ్రి నడు గగా, అతడు వారికి తన ఆస్తిని పంచిపెట్టెను."
            },
            {
               "verse": "13",
               "text": "కొన్నిదినములైన తరు వాత ఆ చిన్న కుమారుడు సమస్తమును కూర్చుకొని దూర దేశమునకు ప్రయాణమై పోయి, అచ్చట తన ఆస్తిని దుర్వ్యాపారమువలన పాడుచేసెను."
            },
            {
               "verse": "14",
               "text": "అదంతయు ఖర్చు చేసిన తరువాత ఆ దేశమందు గొప్ప కరవు రాగా వాడు ఇబ్బంది పడ సాగి,"
            },
            {
               "verse": "15",
               "text": "వెళ్లి ఆ దేశస్థులలో ఒకనిచెంత జేరెను. అతడు పందులను మేపుటకు తన పొలములలోనికి వానిని పంపెను."
            },
            {
               "verse": "16",
               "text": "వాడు పందులు తిను పొట్టుతో తన కడుపు నింపుకొన అశపడెను గాని యెవడును వాని కేమియు ఇయ్యలేదు."
            },
            {
               "verse": "17",
               "text": "అయితే బుద్ధి వచ్చినప్పుడు వాడునా తండ్రియొద్ద ఎంతోమంది కూలివాండ్రకు అన్నము సమృద్ధిగా ఉన్నది, నేనైతే ఇక్కడ ఆకలికి చచ్చిపోవు చున్నాను."
            },
            {
               "verse": "18",
               "text": "నేను లేచి నా తండ్రియొద్దకు వెళ్లి--తండ్రీ, నేను పరలోకమునకు విరోధముగాను నీ యెదుటను పాపము చేసితిని;"
            },
            {
               "verse": "19",
               "text": "ఇకమీదట నీ కుమారుడనని అని పించుకొనుటకు యోగ్యుడను కాను; నన్ను నీ కూలి వారిలో ఒకనిగా పెట్టుకొనుమని అతనితో చెప్పుదు ననుకొని, లేచి తండ్రియొద్దకు వచ్చెను."
            },
            {
               "verse": "20",
               "text": "వాడింక దూర ముగా ఉన్నప్పుడు తండ్రి వానిని చూచి కనికరపడి, పరుగెత్తి వాని మెడమీదపడి ముద్దుపెట్టుకొనెను."
            },
            {
               "verse": "21",
               "text": "అప్పుడు ఆ కుమారుడు అతనితోతండ్రీ, నేను పరలోక మునకు విరోధముగాను నీ యెదుటను పాపము చేసితిని; ఇకమీదట నీ కుమారుడనని అనిపించుకొనుటకు యోగ్యు డను కాననెను."
            },
            {
               "verse": "22",
               "text": "అయితే తండ్రి తన దాసులను చూచి ప్రశస్త వస్త్రము త్వరగా తెచ్చి వీనికికట్టి, వీని చేతికి ఉంగరము పెట్టి, పాదములకు చెప్పులు తొడిగించుడి;"
            },
            {
               "verse": "23",
               "text": "క్రొవ్విన దూడను తెచ్చి వధించుడి, మనము తిని సంతోషపడుదము;"
            },
            {
               "verse": "24",
               "text": "ఈ నా కుమారుడు చనిపోయి మరల బ్రదికెను, తప్పిపోయి దొరకెనని చెప్పెను; అంతట వారు సంతోషపడసాగిరి."
            },
            {
               "verse": "25",
               "text": "అప్పుడు అతని పెద్ద కుమా రుడు పొలములో ఉండెను. వాడు (పొలమునుండి) వచ్చుచు ఇంటిదగ్గరకు రాగా, వాద్యములును నాట్యమును జరుగుట విని"
            },
            {
               "verse": "26",
               "text": "దాసులలో ఒకని పిలిచిఇవి ఏమిటని అడుగగా"
            },
            {
               "verse": "27",
               "text": "ఆ దాసుడు అతనితోనీ తమ్ముడు వచ్చి యున్నాడు, అతడు తన యొద్దకు సురక్షితముగా వచ్చి నందున నీ తండ్రి క్రొవ్విన దూడను వధించెననెను."
            },
            {
               "verse": "28",
               "text": "అయితే అతడు కోపపడి లోపలికి వెళ్లనొల్లక పోయెను గనుక అతని తండ్రి వెలుపలికి వచ్చి (లోపలికి రమ్మని) బతిమాలుకొనెను."
            },
            {
               "verse": "29",
               "text": "అందుకతడు తన తండ్రితోఇదిగో యిన్నియేండ్లనుండి నిన్ను సేవించుచున్నానే, నీ ఆజ్ఞను నేనెన్నడును మీరలేదే; అయినను నా స్నేహితులతో సంతోషపడునట్లు నీవు నాకెన్నడును ఒక మేక"
            },
            {
               "verse": "30",
               "text": "అయితే నీ ఆస్తిని వేశ్యలతో తిని వేసిన యీ నీ కుమారుడు రాగానే వీనికొరకు క్రొవ్విన దూడను వధించితివని చెప్పెను."
            },
            {
               "verse": "31",
               "text": "అందుకతడుకుమారుడా, నీ వెల్లప్పుడును నాతోకూడ ఉన్నావు; నావన్నియు నీవి,"
            },
            {
               "verse": "32",
               "text": "మనము సంతోషపడి ఆనందించుట యుక్తమే; ఈ నీ తమ్ముడు చనిపోయి తిరిగి బ్రదికెను, తప్పిపోయి దొరకెనని అతనితో చెప్పెను."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు ఆయన తన శిష్యులతో ఇట్లనెను ఒక ధనవంతునియొద్ద ఒక గృహనిర్వాహకుడుండెను. వా డతని ఆస్తిని పాడుచేయుచున్నాడని అతనియొద్ద వాని మీద నేరము మోపబడగా"
            },
            {
               "verse": "2",
               "text": "అతడు వాని పిలిపించినిన్నుగూర్చి నేను వినుచున్న యీ మాట ఏమిటి? నీ గృహనిర్వాహకత్వపు లెక్క అప్పగించుము; నీవు ఇక మీదట గృహనిర్వాహకుడవై యుండ వల్లకాదని వానితో చెప్పెను."
            },
            {
               "verse": "3",
               "text": "ఆ గృహనిర్వాహకుడు తనలో తానునా యజమానుడు ఈ గృహనిర్వాహ కత్వపు పనిలోనుండి నన్ను తీసివేయును గనుక నేను ఏమి చేతును? త్రవ్వలేను, భిక్షమెత్త సిగ్గుపడుచున్నాను."
            },
            {
               "verse": "4",
               "text": "నన్ను ఈ గృహనిర్వాహ కత్వపు పనినుండి తొలగించునప్పుడు వారు నన్ను తమ యిండ్లలోనికి చేర్చుకొనునట్లు ఏమి చేయవలెనో నాకు తెలియుననుకొని,"
            },
            {
               "verse": "5",
               "text": "తన యజమానుని రుణస్థులలో ఒక్కొక్కని పిలిపించినీవు నా యజమానునికి ఎంత అచ్చియున్నావని మొదటివాని నడిగెను."
            },
            {
               "verse": "6",
               "text": "వాడు నూరు మణుగుల నూనె అని చెప్పగానీవు నీ చీటి తీసి కొని త్వరగా కూర్చుండి యేబది మణుగులని వ్రాసి కొమ్మని వానితో చెప్పెను."
            },
            {
               "verse": "7",
               "text": "తరువాత వాడునీవు ఎంత అచ్చియున్నావని మరియొకని నడుగగా వాడు నూరు తూముల గోధుమలని చెప్పినప్పుడు. వానితోనీవు నీ చీటి తీసికొని యెనుబది తూములని వ్రాసికొమ్మని చెప్పెను."
            },
            {
               "verse": "8",
               "text": "అన్యాయస్థుడైన ఆ గృహనిర్వాహకుడు యుక్తిగా నడుచుకొనెనని వాని యజ మానుడు వాని మెచ్చుకొనెను. వెలుగు సంబంధుల కంటె ఈ లోక సంబంధులు తమ తరమునుబట్టి చూడగా యుక్తిపరు"
            },
            {
               "verse": "9",
               "text": "అన్యాయపు సిరివలన మీకు స్నేహితులను సంపాదించుకొనుడి; ఎందుకనగా ఆ సిరి మిమ్మును వదిలి పోవునప్పుడు వారు నిత్యమైన నివాసములలో మిమ్మును చేర్చుకొందురని మీతో చెప్పుచున్నాన"
            },
            {
               "verse": "10",
               "text": "మిక్కిలి కొంచెములో నమ్మకముగా ఉండువాడు ఎక్కువలోను నమ్మకముగా ఉండును; మిక్కిలి కొంచెములో అన్యాయ ముగా ఉండువాడు ఎక్కువలోను అన్యాయముగా ఉండును."
            },
            {
               "verse": "11",
               "text": "కాబట్టి మీరు అన్యాయపు సిరి విషయ ములో నమ్మకముగా ఉండనియెడల సత్యమైన ధనమును ఎవరు మీ వశము చేయును?"
            },
            {
               "verse": "12",
               "text": "మీరు పరుల సొమ్ము విష యములో నమ్మకముగా ఉండనియెడల మీ సొంతమైనది మీకు ఎవడిచ్చును?"
            },
            {
               "verse": "13",
               "text": "ఏ సేవకుడును ఇద్దరు యజమాను లను సేవింపలేడు; వాడు ఒకని ద్వేషించి ఒకని ప్రేమిం చును, లేక ఒకని అనుసరించి ఒకని తృణీకరించును; మీరు దేవునిని సిరిని సేవింప లేరని చెప్పెను."
            },
            {
               "verse": "14",
               "text": "ధనాపేక్షగల పరిసయ్యులు ఈ మాటలన్నియు విని ఆయనను అపహసించుచుండగా"
            },
            {
               "verse": "15",
               "text": "ఆయన మీరు మను ష్యులయెదుట నీతిమంతులని అనిపించుకొనువారు గాని దేవుడు మీ హృదయములను ఎరుగును. మనుష్యులలో ఘనముగా ఎంచబడునది దేవుని దృష్టికి అసహ్యము."
            },
            {
               "verse": "16",
               "text": "యోహాను కాలమువరకు ధర్మశాస్త్ర మును ప్రవక్తలును ఉండిరి; అప్పటినుండి దేవుని రాజ్య సువార్త ప్రకటింప బడుచున్నది; ప్రతివాడును ఆ రాజ్యములో బలవంత ముగా జొరబడుచున్నాడు"
            },
            {
               "verse": "17",
               "text": "ధర్మశాస్త్రములో ఒక పొల్లయిన తప్పి పోవుటకంటె ఆకాశమును భూమియు గతించిపోవుట సులభము."
            },
            {
               "verse": "18",
               "text": "తన భార్యను విడనాడి, మరియొకతెను వివాహము చేసికొను ప్రతివాడు వ్యభిచ రించుచున్నాడు; భర్తను విడిచినదానిని వివాహము చేసి కొనువాడు వ్యభి చరించుచున్నాడు."
            },
            {
               "verse": "19",
               "text": "ధనవంతుడొకడుండెను. అతడు ఊదారంగు బట్ట లును సన్నపు నార వస్త్రములును ధరించుకొని ప్రతి దినము బహుగా సుఖపడుచుండువాడు."
            },
            {
               "verse": "20",
               "text": "లాజరు అను ఒక దరిద్రుడుండెను. వాడు కురుపులతో నిండినవాడై ధనవంతుని యింటి వాకిట పడియుండి"
            },
            {
               "verse": "21",
               "text": "అతని బల్లమీద నుండి పడు రొట్టెముక్కలతో ఆకలి తీర్చుకొన గోరెను; అంతేకాక కుక్కలు వచ్చి వాని కురుపులు నాకెను."
            },
            {
               "verse": "22",
               "text": "ఆ దరిద్రుడు చనిపోయి దేవదూతలచేత అబ్రాహాము రొమ్మున (ఆనుకొనుటకు) కొనిపోబడెను. ధనవంతుడు కూడ చనిపోయి పాతిపెట్టబడెను."
            },
            {
               "verse": "23",
               "text": "అప్పుడతడు పాతా ళములో బాధపడుచు, కన్నులెత్తి దూరమునుండి అబ్రా హామును అతని రొమ్మున (ఆనుకొనియున్న) లాజరును చూచి"
            },
            {
               "verse": "24",
               "text": "తండ్రివైన అబ్రాహామా, నాయందు కనికర పడి, తన వ్రేలికొనను--నీళ్లలోముంచి నా నాలుకను చల్లార్చుటకు లాజరును పంపుము; నేను ఈ అగ్నిజ్వాలలో యాతనపడు చున్నానని కేకలువేసి చె"
            },
            {
               "verse": "25",
               "text": "అందుకు అబ్రాహాము - కుమారుడా, నీవు నీ జీవితకాలమందు నీకిష్టమైనట్టు సుఖము అనుభవించితివి, ఆలాగుననే లాజరు కష్టము అనుభవించెనని జ్ఞాపకము చేసికొనుము; ఇప్పుడైతే వాడు ఇక"
            },
            {
               "verse": "26",
               "text": "అంతేకాక ఇక్కడనుండి మీ యొద్దకు దాట గోరువారు దాటి పోజాలకుండునట్లును, అక్కడి వారు మాయొద్దకు దాటి రాజాలకుండునట్లును, మాకును మీకును మధ్య మహా అగాధముంచబడియున్నద"
            },
            {
               "verse": "27",
               "text": "అప్పుడతడుతండ్రీ, ఆలాగైతే నా కయిదు గురు సహోదరులున్నారు."
            },
            {
               "verse": "28",
               "text": "వారును ఈ వేదనకరమైన స్థలమునకు రాకుండ వారికి సాక్ష్యమిచ్చుటకై నా తండ్రి యింటికి వాని పంపవలెనని నిన్ను వేడుకొనుచున్నా ననెను."
            },
            {
               "verse": "29",
               "text": "అందుకు అబ్రాహాము--వారియొద్ద మోషేయు ప్రవక్త లును ఉన్నారు; వారి మాటలు వినవలెనని అతనితో చెప్పగా"
            },
            {
               "verse": "30",
               "text": "అతడుతండ్రివైన అబ్రాహామా, ఆలాగు అనవద్దు; మృతులలోనుండి ఒకడు వారియొద్దకు వెళ్లిన యెడల వారు మారుమనస్సు పొందుదురని చెప్పెను."
            },
            {
               "verse": "31",
               "text": "అందుకతడుమోషేయు ప్రవక్తలును (చెప్పిన మాటలు) వారు విననియెడల మృతులలో నుండి ఒకడు లేచినను వారు నమ్మరని అతనితో చెప్పెననెను."
            }
         ]
      },
      {
         "chapter": "17",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన తన శిష్యులతో ఇట్లనెను అభ్యంతరములు రాకపోవుట అసాధ్యముకాని అవి ఎవనివలన వచ్చునో వానికి శ్రమ."
            },
            {
               "verse": "2",
               "text": "వాడీ చిన్నవారిలో ఒకనికి అభ్యంతరము కలుగజేయుటకంటె వాని మెడకు తిరు గటిరాయి కట్టబడి సముద్రములో పడద్రోయబడుట వానికి మేలు."
            },
            {
               "verse": "3",
               "text": "మీ విషయమై మీరే జాగ్రత్తగా ఉండుడి. నీ సహో దరుడు తప్పిదము చేసినయెడల అతని గద్దించుము; అతడు మారుమనస్సు పొందిన యెడల అతని క్షమించుము."
            },
            {
               "verse": "4",
               "text": "అతడు ఒక దినమున ఏడుమారులు నీయెడల తప్పిదము చేసి యేడు మారులు నీవైపుతిరిగిమారుమనస్సు పొందితి ననినయెడల అతని క్షమింపవలెననెను."
            },
            {
               "verse": "5",
               "text": "అపొస్తలులుమా విశ్వాసము వృద్ధిపొందించుమని ప్రభువుతో చెప్పగా"
            },
            {
               "verse": "6",
               "text": "ప్రభువుమీరు ఆవగింజంత విశ్వాసము గలవారైతే ఈ కంబళిచెట్టును చూచినీవు వేళ్లతోకూడ పెల్లగింపబడి సముద్రములో నాటబడుమని చెప్పునప్పుడు అది మీకు లోబడును."
            },
            {
               "verse": "7",
               "text": "దున్నువాడు గాని మేపువాడు గాని మీలో ఎవనికైన ఒక దాసుడుండగా, వాడు పొలములోనుండి వచ్చి నప్పుడునీవు ఇప్పడే వెళ్లి భోజనము చేయుమని వానితో చెప్పునా? చెప్పడు."
            },
            {
               "verse": "8",
               "text": "అంతేకాకనేను భోజనము చేయుటకు ఏమైనను సిద్ధ పరచి, నడుము కట్టుకొని నేను అన్నపానములు పుచ్చు కొనువరకు నాకు పరిచారము చేయుము; అటుతరువాత నీవు అన్నపానములు పుచ"
            },
            {
               "verse": "9",
               "text": "ఆ దాసుడు ఆజ్ఞాపింపబడిన పనులు చేసి నందుకు వాడు దయచూపెనని వానిని మెచ్చునా?"
            },
            {
               "verse": "10",
               "text": "అటువలె మీరును మీకు ఆజ్ఞాపింపబడినవన్నియు చేసిన తరువాతమేము నిష్‌ప్రయోజకులమైన దాసులము, మేము చేయవలసినవే చేసియున్నామని చెప్పుడనెను."
            },
            {
               "verse": "11",
               "text": "ఆయన యెరూషలేమునకు ప్రయాణమై పోవుచు సమరయ గలిలయల మధ్యగా వెళ్లుచుండెను."
            },
            {
               "verse": "12",
               "text": "ఆయన యొక గ్రామములోనికి వెళ్లుచుండగా పది మంది కుష్ఠ రోగులు ఆయనకు ఎదురుగా వచ్చి దూరమున నిలిచి"
            },
            {
               "verse": "13",
               "text": "యేసు ప్రభువా, మమ్ము కరుణించుమని కేకలు వేసిరి."
            },
            {
               "verse": "14",
               "text": "ఆయన వారిని చూచిమీరు వెళ్లి, మిమ్మును యాజకులకు కనుపరచుకొనుడని వారితో చెప్పెను. వారు వెళ్లు చుండగా, శుద్ధులైరి."
            },
            {
               "verse": "15",
               "text": "వారిలో ఒకడు తనకు స్వస్థత కలుగుట చూచి"
            },
            {
               "verse": "16",
               "text": "గొప్ప శబ్దముతో దేవుని మహిమ పరచుచు, తిరిగి వచ్చి ఆయనకు కృతజ్ఞతాస్తుతులు చెల్లిం చుచు, ఆయన పాదములయొద్ద సాగిలపడెను; వాడు సమరయుడు."
            },
            {
               "verse": "17",
               "text": "అందుకు యేసుపదిమంది శుద్ధులైరి కారా; ఆ తొమ్మండుగురు ఎక్కడ?"
            },
            {
               "verse": "18",
               "text": "ఈ అన్యుడు తప్ప దేవుని మహిమపరచుటకు తిరిగి వచ్చినవాడెవడును అగపడలేదా అని చెప్పి"
            },
            {
               "verse": "19",
               "text": "నీవు లేచిపొమ్ము, నీ విశ్వా సము నిన్ను స్వస్థపరచెనని వానితో చెప్పెను."
            },
            {
               "verse": "20",
               "text": "దేవుని రాజ్యమెప్పుడు వచ్చునని పరిసయ్యులు ఆయన నడిగినప్పుడు ఆయనదేవుని రాజ్యము ప్రత్యక్షముగా రాదు."
            },
            {
               "verse": "21",
               "text": "ఎందుకనగా ఇదిగో దేవుని రాజ్యము మీ మధ్యనే యున్నది గనుక, ఇదిగో యిక్కడనని, అదిగో అక్కడనని చెప్ప వీలుపడదని వారికి ఉత్తర మిచ్చెను."
            },
            {
               "verse": "22",
               "text": "మరియు ఆయన తన శిష్యులతో ఇట్లనెనుమనుష్య కుమారుని దినములలో ఒకదినము చూడవలెనని మీరు కోరు దినములు వచ్చునుగాని మీరు ఆ దినమును చూడరు."
            },
            {
               "verse": "23",
               "text": "వారుఇదిగో యిక్కడనని అదిగో అక్కడనని మీతో చెప్పినయెడల వెళ్లకుడి, వెంబడింప కుడి."
            },
            {
               "verse": "24",
               "text": "ఆకాశము క్రింద ఒక దిక్కునుండి మెరుపుమెరిసి, ఆకాశముక్రింద మరియొక దిక్కున కేలాగు ప్రకాశించునో ఆలాగున మనుష్యకుమారుడు తన దినమున ఉండును."
            },
            {
               "verse": "25",
               "text": "అయితే ముందుగా ఆయన అనేక హింసలు పొంది యీ తరము వారిచేత ఉపేక్షింపబడవలెను."
            },
            {
               "verse": "26",
               "text": "నోవహు దినములలో జరిగినట్టు మనుష్యకుమారుని దినములలోను జరుగును."
            },
            {
               "verse": "27",
               "text": "నోవహు ఓడలోనికి వెళ్లిన దినమువరకు జనులు తినుచు త్రాగుచు పెండ్లాడుచు పెండ్లి కియ్యబడుచు నుండిరి; అంతలో జలప్రళయము వచ్చి వారినందరిని నాశనముచేసెను."
            },
            {
               "verse": "28",
               "text": "లోతు దినములలో జరిగి నట్టును జరుగును. జనులు తినుచు త్రాగుచు కొనుచు అమ్ముచు నారు నాటుచు ఇండ్లు కట్టుచు నుండిరి."
            },
            {
               "verse": "29",
               "text": "అయితే లోతు సొదొమ విడిచిపోయిన దినమున ఆకాశము నుండి అగ్ని గంధకములు కురిసి వారినందరిని నాశనము చేసెను."
            },
            {
               "verse": "30",
               "text": "ఆ ప్రకారమే మనుష్యకుమారుడు ప్రత్యక్ష మగు దినమున జరుగును."
            },
            {
               "verse": "31",
               "text": "ఆ దినమున మిద్దెమీద ఉండు వాడు ఇంట ఉండు తన సామగ్రిని తీసికొనిపోవుటకు దిగ కూడదు; ఆలాగే పొలములో ఉండువాడును తిరిగి రాకూడదు."
            },
            {
               "verse": "32",
               "text": "లోతు భార్యను జ్ఞాపకము చేసికొనుడి."
            },
            {
               "verse": "33",
               "text": "తన ప్రాణమును రక్షించుకొనగోరువాడు దానిని పోగొట్టుకొనును, దాని పోగొట్టుకొనువాడు దానిని సజీవ ముగా కాపాడుకొనును."
            },
            {
               "verse": "34",
               "text": "ఆ రాత్రి యిద్దరొక్క మంచముమీద ఉందురు; వారిలో ఒకరు కొనిపోబడును ఒకరు విడిచిపెట్టబడును."
            },
            {
               "verse": "35",
               "text": "ఇద్దరు స్త్రీలు ఒక్క తిరుగలి విసరుచుందురు; ఒకతె కొనిపోబడును ఒకతె విడిచిపెట్ట బడుననెను."
            },
            {
               "verse": "36",
               "text": "శిష్యులు ప్రభువా, యిది ఎక్కడ (జరుగు) నని ఆయన నడిగినందుకు"
            },
            {
               "verse": "37",
               "text": "ఆయనపీనుగు ఎక్కడ ఉన్నదో అక్కడ గద్దలును పోగవునని వారితో చెప్పెను."
            }
         ]
      },
      {
         "chapter": "18",
         "verses": [
            {
               "verse": "1",
               "text": "వారు విసుకక నిత్యము ప్రార్థన చేయుచుండవలె ననుటకు ఆయన వారితో ఈ ఉపమానము చెప్పెను."
            },
            {
               "verse": "2",
               "text": "దేవునికి భయపడకయు మనుష్యులను లక్ష్య పెట్టకయు నుండు ఒక న్యాయాధిపతి యొక పట్టణ ములో ఉండెను."
            },
            {
               "verse": "3",
               "text": "ఆ పట్టణములో ఒక విధవరాలును ఉండెను. ఆమె అతనియొద్దకు తరచుగావచ్చినా ప్రతివాదికిని నాకును న్యాయము తీర్చుమని అడుగుచు వచ్చెను గాని"
            },
            {
               "verse": "4",
               "text": "అతడు కొంతకాలము ఒప్పకపోయెను. తరువాత అతడు-నేను దేవునికి భయపడకయు మనుష్యులను లక్ష్యపెట్టకయు ఉండినను"
            },
            {
               "verse": "5",
               "text": "ఈ విధవరాలు నన్ను తొందరపెట్టుచున్నది గనుక ఆమె మాటి మాటికి వచ్చి గోజాడకుండునట్లు ఆమెకు న్యాయము తీర్తునని తనలోతాననుకొనెను."
            },
            {
               "verse": "6",
               "text": "మరియు ప్రభువిట్లనెను అన్యాయస్థుడైన ఆ న్యాయాధి పతి చెప్పిన మాట వినుడి."
            },
            {
               "verse": "7",
               "text": "దేవుడు తాను ఏర్పరచుకొనిన వారు దివారాత్రులు తన్నుగూర్చి మొఱ్ఱపెట్టుకొను చుండగా వారికి న్యాయము తీర్చడా?"
            },
            {
               "verse": "8",
               "text": "ఆయన వారికి త్వరగా న్యాయము తీర్చును; వారినిషయమే గదా ఆయన దీర్ఘశాంతము చూపుచున్నాడని మీతో చెప్పుచున్నాను. అయినను మనుష్య కుమారుడు వచ్చునప్పుడు ఆయన భూమి మీద విశ్వాసము కనుగొనునా?"
            },
            {
               "verse": "9",
               "text": "తామే నీతిమంతులని తమ్ము నమ్ముకొనియితరులను తృణీ కరించు కొందరితో ఆయన ఈ ఉపమానము చెప్పెను."
            },
            {
               "verse": "10",
               "text": "ప్రార్థనచేయుటకై యిద్దరు మనుష్యులు దేవాలయము నకు వెళ్లిరి. వారిలో ఒకడు పరిసయ్యుడు, ఒకడు సుంకరి."
            },
            {
               "verse": "11",
               "text": "పరిసయ్యుడు నిలువబడిదేవా, నేను చోరులును అన్యా యస్థులును వ్యభిచారులునైన యితర మనుష్యులవలెనైనను, ఈ సుంకరివలెనైనను ఉండనందుకు నీకు కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాను."
            },
            {
               "verse": "12",
               "text": "వారమునకు రెండు మారులు ఉప వాసము చేయుచు నా సంపాదన అంతటిలో పదియవ వంతు చెల్లించుచున్నానని తనలోతాను ప్రార్థించు చుండెను."
            },
            {
               "verse": "13",
               "text": "అయితే సుంకరి దూరముగా నిలుచుండి, ఆకాశమువైపు కన్ను లెత్తుటకైనను ధైర్యముచాలక రొమ్ము కొట్టుకొనుచుదేవా, పాపినైన నన్ను కరుణించుమని పలికెను."
            },
            {
               "verse": "14",
               "text": "అతనికంటె ఇతడు నీతిమంతుడుగా తీర్చబడి తన యింటికి వెళ్లెనని మీతో చెప్పుచున్నాను. తన్ను తాను హెచ్చించుకొనువాడు తగ్గింపబడుననియు తన్ను తాను తగ్గించుకొనువాడు హెచ్చింపబడ"
            },
            {
               "verse": "15",
               "text": "తమ శిశువులను ముట్టవలెనని కొందరు ఆయనయొద్దకు వారిని తీసికొనిరాగా ఆయన శిష్యులు అది చూచి తీసి కొనివచ్చిన వారిని గద్దించిరి."
            },
            {
               "verse": "16",
               "text": "అయితే యేసు వారిని తనయొద్దకు పిలిచిచిన్న బిడ్డలను ఆటంకపరచక వారిని నాయొద్దకు రానియ్యుడి, దేవుని రాజ్యము ఈలాటివారిది."
            },
            {
               "verse": "17",
               "text": "చిన్న బిడ్డవలె దేవుని రాజ్యము అంగీకరింపనివాడు దానిలో ఎంతమాత్రమును ప్రవేశింపడని మీతో నిశ్చయముగా చెప్పుచున్నాననెను."
            },
            {
               "verse": "18",
               "text": "ఒక అధికారి ఆయనను చూచిసద్బోధకుడా, నిత్య జీవమునకు వారసుడనగుటకు నేనేమి చేయవలెనని ఆయన నడిగెను."
            },
            {
               "verse": "19",
               "text": "అందుకు యేసునేను సత్పురుషుడనని యేల చెప్పుచున్నావు? దేవుడొక్కడే తప్ప మరి ఎవడును సత్పురుషుడు కాడు."
            },
            {
               "verse": "20",
               "text": "వ్యభిచరింప వద్దు, నరహత్యచేయ వద్దు, దొంగిలవద్దు, అబద్ధ సాక్ష్యము పలుకవద్దు, నీ తలి దండ్రులను సన్మానింపుమను ఆజ్ఞలను ఎరుగుదువు గదా అని అతనితో చెప్పెను."
            },
            {
               "verse": "21",
               "text": "అందుకతడుబాల్యమునుండి వీటినన్నిటిని అనుసరించుచునే యున్నాననెను."
            },
            {
               "verse": "22",
               "text": "యేసు వినినీకింక ఒకటి కొదువగా నున్నది; నీకు కలిగినవన్నియు అమి్మ బీదలకిమ్ము, అప్పుడు పరలోకమందు నీకు ధనము కలుగును; నీవు వచ్చి నన్ను వెంబడింపుమని అతనితో చెప్పెను."
            },
            {
               "verse": "23",
               "text": "అతడు మిక్కిలి ధనవంతుడు గనుక ఈ మాటలు విని మిక్కిలి వ్యసనపడగా"
            },
            {
               "verse": "24",
               "text": "యేసు అతని చూచి ఆస్తిగలవారు దేవుని రాజ్యములో ప్రవేశించుట ఎంతో దుర్లభము."
            },
            {
               "verse": "25",
               "text": "ధనవంతుడు దేవుని రాజ్యములో ప్రవేశించుట కంటె సూదిబెజ్జములో ఒంటెదూరుట సులభమని చెప్పెను."
            },
            {
               "verse": "26",
               "text": "ఇది వినినవారు ఆలాగైతే ఎవడు రక్షణ పొందగలడని అడుగగా"
            },
            {
               "verse": "27",
               "text": "ఆయన మనుష్యులకు అసా ధ్యములైనవి దేవునికి సాధ్యములని చెప్పెను."
            },
            {
               "verse": "28",
               "text": "పేతురు ఇదిగో మేము మాకు కలిగినవి విడిచిపెట్టి నిన్ను వెంబ డించితిమనగా"
            },
            {
               "verse": "29",
               "text": "ఆయన దేవుని రాజ్యము నిమిత్తమై యింటినైనను భార్యనైనను అన్నదమ్ములనైనను తలిదండ్రుల నైనను పిల్లలనైనను విడిచిపెట్టినవాడెవడును,"
            },
            {
               "verse": "30",
               "text": "ఇహమందు చాలరెట్లును పరమందు నిత్యజీవమును పొందకపోడని నిశ్చయముగా మీతో చెప్పుచున్నానని వారితో అనెను."
            },
            {
               "verse": "31",
               "text": "ఆయన తన పండ్రెండుమంది శిష్యులను పిలిచిఇదిగో యెరూషలేమునకు వెళ్లుచున్నాము; మనుష్యకుమారుని గూర్చి ప్రవక్తలచేత వ్రాయబడిన మాటలన్నియు నెర వేర్చబడును."
            },
            {
               "verse": "32",
               "text": "ఆయన అన్యజనుల కప్పగింపబడును; వారు ఆయనను అపహసించి, అవమానపరచి, ఆయనమీద ఉమి్మ వేసి,"
            },
            {
               "verse": "33",
               "text": "ఆయనను కొరడాలతో కొట్టి చంపుదురు; మూడవ దినమున ఆయన మరల లేచునని చెప్పెను."
            },
            {
               "verse": "34",
               "text": "వారు ఈ మాటలలో ఒకటైనను గ్రహింపలేదు; ఈ సంగతి వారికి మరుగు చేయబడెను గనుక ఆయన చెప్పిన సంగతులు వారికి బోధపడలేదు."
            },
            {
               "verse": "35",
               "text": "ఆయన యెరికో పట్టణమునకు సమీపించినప్పుడు ఒక గ్రుడ్డివాడు త్రోవప్రక్కను కూర్చుండి భిక్షమడుగుకొను చుండెను."
            },
            {
               "verse": "36",
               "text": "జనసమూహము దాటిపోవుచున్నట్టు వాడు చప్పుడు వినిఇదిఏమని అడుగగా"
            },
            {
               "verse": "37",
               "text": "వారునజరేయు డైన యేసు ఈ మార్గమున వెళ్లుచున్నాడని వానితో చెప్పిరి."
            },
            {
               "verse": "38",
               "text": "అప్పుడు వాడుయేసూ, దావీదు కుమారుడా, నన్ను కరుణించుమని కేకలువేయగా"
            },
            {
               "verse": "39",
               "text": "ఊరకుండుమని ముందర నడుచుచుండినవారు వానిని గద్దించిరి గాని, వాడు మరి ఎక్కువగాదావీదు కుమారుడా, నన్ను కరుణించుమని కేకలువేసెను."
            },
            {
               "verse": "40",
               "text": "అంతట యేసు నిలిచి, వానిని తనయొద్దకు తీసికొని రమ్మనెను."
            },
            {
               "verse": "41",
               "text": "వాడు దగ్గరకు వచ్చినప్పుడు ఆయననేను నీకేమి చేయ గోరుచున్నావని అడుగగా, వాడుప్రభువా, చూపు పొందగోరుచున్నా ననెను."
            },
            {
               "verse": "42",
               "text": "యేసుచూపుపొందుము, నీ విశ్వాసము నిన్ను స్వస్థపరచెనని వానితో చెప్పెను;"
            },
            {
               "verse": "43",
               "text": "వెంటనే వాడు చూపుపొంది దేవుని మహిమపరచుచు ఆయనను వెంబ డించెను. ప్రజలందరు అది చూచి దేవుని స్తోత్రము చేసిరి."
            }
         ]
      },
      {
         "chapter": "19",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన సంచరించుచు యెరికో పట్టణములో ప్రవే శించి"
            },
            {
               "verse": "2",
               "text": "దానిగుండా పోవుచుండెను. ఇదిగో సుంకపు గుత్తదారుడును ధనవంతుడునైన జక్కయ్య అను పేరుగల ఒకడు"
            },
            {
               "verse": "3",
               "text": "యేసు ఎవరోయని చూడగోరెనుగాని, పొట్టి వాడైనందున జనులు గుంపుకూడి యుండుట వలన చూడ లేకపోయెను."
            },
            {
               "verse": "4",
               "text": "అప్పుడు యేసు ఆ త్రోవను రానై యుండెను గనుక అతడు ముందుగా పరుగెత్తి, ఆయనను చూచుటకు ఒక మేడి చెట్టెక్కెను."
            },
            {
               "verse": "5",
               "text": "యేసు ఆ చోటికి వచ్చినప్పుడు, కన్నులెత్తి చూచిజక్కయ్యా త్వరగా దిగుము, నేడు నేను నీ యింట నుండవలసియున్నదని అతనితో చెప్పగా"
            },
            {
               "verse": "6",
               "text": "అతడు త్వరగా దిగి సంతోషముతో ఆయనను చేర్చుకొనెను."
            },
            {
               "verse": "7",
               "text": "అందరు అది చూచి ఈయన పాపియైన మనుష్యునియొద్ద బసచేయ వెళ్లెనని చాల సణుగుకొనిరి."
            },
            {
               "verse": "8",
               "text": "జక్కయ్య నిలువబడిఇదిగో ప్రభువా, నా ఆస్తిలో సగము బీదలకిచ్చుచున్నాను; నేనెవనియొద్ద నైనను అన్యాయముగా దేనినైనను తీసికొనినయెడల అతనికి నాలుగంతలు మరల చెల్లింతునని ప్రభువుతో చెప్పెను."
            },
            {
               "verse": "9",
               "text": "అందుకు యేసుఇతడును అబ్రాహాము కుమారుడే; ఎందుకనగా నేడు ఈ యింటికి రక్షణ వచ్చియున్నది."
            },
            {
               "verse": "10",
               "text": "నశించినదానిని వెదకి రక్షించుటకు మనుష్యకుమారుడు వచ్చెనని అతనితో చెప్పెను."
            },
            {
               "verse": "11",
               "text": "వారు ఈ మాటలు వినుచుండగా తాను యెరూష లేమునకు సమీపమున ఉండుటవలనను, దేవుని రాజ్యము వెంటనే అగుపడునని వారు తలంచుటవలనను, ఆయన మరియొక ఉపమానము చెప్పెను. ఏమనగా,"
            },
            {
               "verse": "12",
               "text": "రాజ కుమారుడొక రాజ్యము సంపాదించుకొని మరల రావలె నని దూరదేశమునకు ప్రయాణమై"
            },
            {
               "verse": "13",
               "text": "తన దాసులను పది మందిని పిలిచి వారికి పది మినాల నిచ్చి నేను వచ్చు వరకు వ్యాపారము చేయుడని వారితో చెప్పెను."
            },
            {
               "verse": "14",
               "text": "అయితే అతని పట్టణ స్థులతని ద్వేషించిఇతడు మమ్ము నేలుట మా కిష్టము లేదని అతని వెనుక రాయబారము పంపిరి."
            },
            {
               "verse": "15",
               "text": "అతడా రాజ్యము సంపాదించుకొని తిరిగి వచ్చినప్పుడు, ప్రతివాడును వ్యాపారమువలన ఏమేమి సంపాదించెనో తెలిసికొనుటకై తాను సొమి్మచ్చిన దాసులను తనయొద్దకు పిలువుమని ఆజ్ఞాపించెను."
            },
            {
               "verse": "16",
               "text": "మొదటివాడాయన యెదుటికి వచ్చి అయ్యా, నీ మినావలన పది మినాలు లభించెనని చెప్పగా"
            },
            {
               "verse": "17",
               "text": "అతడు భళా, మంచి దాసుడా, నీవు ఈ కొంచెములో నమ్మకముగా ఉంటివి గనుక పది పట్టణముల మీద అధికారివై యుండుమని వానితో చెప్పెను."
            },
            {
               "verse": "18",
               "text": "అంతట రెండవవాడు వచ్చి అయ్యా, నీ మినావలన అయిదు మినాలు లభించెననగా"
            },
            {
               "verse": "19",
               "text": "అతడు నీవును అయిదు పట్టణములమీద ఉండుమని అతనితో చెప్పెను."
            },
            {
               "verse": "20",
               "text": "అంతట మరియొకడు వచ్చి అయ్యా, యిదిగో నీ మినా;"
            },
            {
               "verse": "21",
               "text": "నీవు పెట్టనిదానిని ఎత్తికొనువాడవును, విత్తనిదానిని కోయు వాడవునైన కఠినుడవు గనుక, నీకు భయ పడి దీనిని రుమా లున కట్టి ఉంచితినని చెప్పెను."
            },
            {
               "verse": "22",
               "text": "అందుకతడు చడ్డ దాసుడా, నీ నోటి మాటనుబట్టియే నీకు తీర్పు తీర్చుదును; నేను పెట్టనిదానిని ఎత్తు వాడను, విత్తనిదానిని కోయు వాడనునైన కఠినుడనని నీకు తెలిసియుండగా"
            },
            {
               "verse": "23",
               "text": "నీవెందుకు నా సొమ్ము సాహుకారులయొద్ద నుంచలేదు? అట్లు చేసి యుండినయెడల నేను వచ్చి వడ్డితో దానిని తీసికొందునే అని వానితో చెప్పి"
            },
            {
               "verse": "24",
               "text": "వీనియొద్దనుండి ఆ మినా తీసివేసి పది మినాలు గలవాని కియ్యుడని దగ్గర నిలిచినవారితో చెప్పెను."
            },
            {
               "verse": "25",
               "text": "వారు అయ్యా, వానికి పది మినాలు కలవే అనిరి."
            },
            {
               "verse": "26",
               "text": "అందుకతడుకలిగిన ప్రతివానికిని ఇయ్య బడును, లేనివానియొద్దనుండి వానికి కలిగినదియు తీసివేయబడునని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "27",
               "text": "మరియు నేను తమ్మును ఏలు టకు ఇష్టములేని నా శత్రువులను ఇక్కడికి తీసికొనివచ్చి నాయెదుట సంహరించుడని చెప్పెను."
            },
            {
               "verse": "28",
               "text": "యేసు ఈ మాటలు చెప్పి యెరూషలేమునకు వెళ్ల వలెనని ముందు సాగిపోయెను."
            },
            {
               "verse": "29",
               "text": "ఆయన ఒలీవలకొండదగ్గరనున్న బేత్పగే బేతనియ అను గ్రామముల సమీపమునకు వచ్చినప్పుడు, తన శిష్యుల నిద్దరిని పిలిచి"
            },
            {
               "verse": "30",
               "text": "మీరు ఎదుటనున్న గ్రామమునకు వెళ్లుడి; అందులో మీరు ప్రవేశింపగానే కట్టబడియున్న ఒక గాడిద పిల్ల మీకు కనబడును; దానిమీద ఏ మనుష్యుడును ఎన్నడు కూర్చుండలేదు"
            },
            {
               "verse": "31",
               "text": "ఎవరైననుమీరెందుకు దీని విప్పు చున్నారని మిమ్ము నడిగినయెడల ఇది ప్రభువునకు కావలసియున్నదని అతనితో చెప్పుడని చెప్పి వారిని పంపెను."
            },
            {
               "verse": "32",
               "text": "పంపబడిన వారు వెళ్లి, ఆయన తమతో చెప్పినట్టే కనుగొని"
            },
            {
               "verse": "33",
               "text": "ఆ గాడిదపిల్లను విప్పుచుండగా దాని యజమానులుమీరు, గాడిద పిల్లను ఎందుకు విప్పుచున్నారని వారి నడిగిరి."
            },
            {
               "verse": "34",
               "text": "అందుకు వారు ఇది ప్రభువునకు కావలసియున్నదనిరి."
            },
            {
               "verse": "35",
               "text": "తరువాత వారు యేసునొద్దకు దానిని తోలుకొని వచ్చి, ఆ గాడిదపిల్ల మీద తమ బట్టలువేసి, యేసును దానిమీద ఎక్కించి,"
            },
            {
               "verse": "36",
               "text": "ఆయన వెళ్లుచుండగా తమ బట్టలు దారిపొడుగున పరచిరి."
            },
            {
               "verse": "37",
               "text": "ఒలీవలకొండనుండి దిగుచోటికి ఆయన సమీపించు చున్నప్పుడు శిష్యుల సమూహమంతయు సంతోషించుచు"
            },
            {
               "verse": "38",
               "text": "ప్రభువు పేరట వచ్చు రాజు స్తుతింపబడునుగాక పరలోకమందు సమాధానమును సర్వోన్నతమైన స్థలములలో మహిమయు ఉండునుగాక అని తాము చూచిన అద్భుతములన్నిటినిగూర్చి మహా శ"
            },
            {
               "verse": "39",
               "text": "ఆ సమూ హములో ఉన్న కొందరు పరిసయ్యులుబోధకుడా, నీ శిష్యులను గద్దింపుమని ఆయనతో చెప్పగా"
            },
            {
               "verse": "40",
               "text": "ఆయన వారిని చూచివీరు ఊరకుండినయెడల ఈ రాళ్లు కేకలు వేయునని మీతో చెప్పుచున్నాననెను."
            },
            {
               "verse": "41",
               "text": "ఆయన పట్టణమునకు సమీపించినప్పుడు దానిని చూచి దాని విషయమై యేడ్చి"
            },
            {
               "verse": "42",
               "text": "నీవును ఈ నీ దినమందైనను సమాధానసంబంధమైన సంగతులను తెలిసికొనినయెడల నీకెంతో మేలు; గాని యిప్పుడవి నీ కన్నులకు మరుగు చేయబడియున్నవి."
            },
            {
               "verse": "43",
               "text": "(ప్రభువు) నిన్ను దర్శించిన కాలము నీవు ఎరుగకుంటివి గనుక నీ శత్రువులు నీ చుట్టు గట్టు కట్టి ముట్టడివేసి, అన్ని ప్రక్కలను నిన్ను అరికట్టి, నీలోనున్న నీ పిల్లలతో కూడ నిన్ను నేల కలిపి"
            },
            {
               "verse": "44",
               "text": "నీలో రాతిమీద రాయి నిలిచియుండ నియ్యని దినములు వచ్చునని చెప్పెను."
            },
            {
               "verse": "45",
               "text": "ఆయన దేవాలయములో ప్రవేశించి అందులో విక్ర యము చేయువారితో నా మందిరము ప్రార్థన మందిరము అని వ్రాయబడియున్నది."
            },
            {
               "verse": "46",
               "text": "అయితే మీరు దానిని దొంగల గుహగా చేసితిరని చెప్పి వారిని వెళ్లగొట్ట నారంభించెను."
            },
            {
               "verse": "47",
               "text": "ఆయన ప్రతిదినమును దేవాలయములో బోధించు చున్నప్పుడు, ప్రధానయాజకులును శాస్త్రులును ప్రజలలో ప్రధానులును ఆయనను నాశనముచేయ జూచుచుండిరి గాని"
            },
            {
               "verse": "48",
               "text": "ప్రజలందరు ఆయన వాక్యమును వినుటకు ఆయనను హత్తుకొని యుండిరి గనుక ఏమి చేయవలెనో వారికి తోచలేదు."
            }
         ]
      },
      {
         "chapter": "20",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ దినములలో ఒకనాడు ఆయన దేవాలయములో ప్రజలకు బోధించుచు సువార్తను ప్రకటించుచున్నప్పుడు ప్రధానయాజకులును శాస్త్రులును పెద్దలతోకూడ ఆయన మీదికివచ్చి"
            },
            {
               "verse": "2",
               "text": "నీవు ఏ అధికారమువలన ఈ కార్యము చేయుచున్నావో, యీ అధికారము నీ కెవడు ఇచ్చెనో మాతో చెప్పుమని ఆయనను అడిగిరి."
            },
            {
               "verse": "3",
               "text": "అందుకాయననేనును మిమ్మును ఒక మాట అడుగుదును, అది నాతో చెప్పుడి."
            },
            {
               "verse": "4",
               "text": "యోహాను ఇచ్చిన బాప్తిస్మము పరలోకము నుండి కలిగినదా మనుష్యులనుండి కలిగినదా? అని వారి నడుగగా"
            },
            {
               "verse": "5",
               "text": "వారు మనము పరలోకమునుండి కలిగినదని చెప్పినయెడల--ఆలా గైతే మీ రెందుకతని నమ్మలేదని ఆయన మనలను అడుగును."
            },
            {
               "verse": "6",
               "text": "మనుష్యులవలన కలిగినదని చెప్పినయెడల ప్రజలందరు మనలను రాళ్లతో కొట్టుదురు; ఏలయనగా యోహాను ప్రవక్త అని అందరును రూఢిగా నమ్ముచున్నారని తమలో తాము ఆలోచించుకొని"
            },
            {
               "verse": "7",
               "text": "అది ఎక్కడనుండి కలిగినదో మాకు తెలియదని ఆయనకు ఉత్తరమిచ్చిరి."
            },
            {
               "verse": "8",
               "text": "అందుకు యేసుఏ అధికారమువలన ఈ కార్యములు చేయుచున్నానో నేను మీతో చెప్పననివారి తోననెను."
            },
            {
               "verse": "9",
               "text": "అంతట ఆయన ప్రజలతో ఈ ఉపమానము చెప్ప సాగెను ఒక మనుష్యుడు ద్రాక్షతోట నాటించి, కాపులకు గుత్తకిచ్చి, దేశాంతరముపోయి బహుకాల ముండెను."
            },
            {
               "verse": "10",
               "text": "పంటకాలమందు అతడు ఆ ద్రాక్షతోట పంటలో తన భాగమిమ్మని ఆ కాపులయొద్ద కొక దాసుని పంపగా ఆ కాపులు వానిని కొట్టి వట్టిచేతులతో పంపి వేసిరి."
            },
            {
               "verse": "11",
               "text": "మరల అతడు మరియొక దాసుని పంపగా వారు వానిని కొట్టి అవమానపరచి, వట్టిచేతులతో పంపివేసిరి."
            },
            {
               "verse": "12",
               "text": "మరల నతడు మూడవవాని పంపగా వారు వానిని గాయ పరచి వెలుపలికి త్రోసివేసిరి."
            },
            {
               "verse": "13",
               "text": "అప్పుడా ద్రాక్షతోట యజమానుడునేనేమి చేతును? నా ప్రియకుమారుని పంపుదును; ఒక వేళ వారు అతని సన్మానించెద రను కొనెను."
            },
            {
               "verse": "14",
               "text": "అయినను ఆ కాపులు అతనిని చూచిఇతడు వారసుడు; ఈ స్వాస్థ్యము మనదగునట్లు ఇతని చంపుదము రండని యొకరితో నొకరు ఆలోచించుకొని"
            },
            {
               "verse": "15",
               "text": "అతనిని ద్రాక్షతోట వెలుపలికి త్రోసివేసి చంపిరి. కాబట్టి ఆ ద్రాక్షతోట యజమానుడు వారికేమి చేయును?"
            },
            {
               "verse": "16",
               "text": "అతడు వచ్చి ఆ కాపులను సంహరించి తన ద్రాక్షతోటను ఇతరులకు ఇచ్చునని ఆయన చెప్పగా వారు విని అట్లు కాకపోవును గాకనిరి."
            },
            {
               "verse": "17",
               "text": "ఆయన వారిని చూచి ఆలాగైతే ఇల్లు కట్టువారు నిషేధించిన రాయి మూలకు తలరాయి ఆయెను అని వ్రాయబడిన మాట ఏమిటి?"
            },
            {
               "verse": "18",
               "text": "ఈ రాతిమీద పడు ప్రతివాడును తునకలై పోవును; గాని అది ఎవనిమీద పడునో వానిని నలిచేయుననెను."
            },
            {
               "verse": "19",
               "text": "ప్రధానయాజకులును శాస్త్రులును తమ్మునుగూర్చి ఈ ఉపమానము ఆయన చెప్పెనని గ్రహించి, ఆ గడియలోనే ఆయనను బలాత్కారముగా పట్టుకొన సమయము చూచిరి గాని జనులకు భయపడిరి."
            },
            {
               "verse": "20",
               "text": "వారాయనను కనిపెట్టుచు, అధిపతి వశమునకును అధికారమునకును ఆయనను అప్పగించుటకై ఆయన మాటలయందు తప్పు పట్టవలెనని, తాము నీతిమంతులని అనిపించుకొను వేగుల వారిని ఆయనయొద్దకు పంపిరి."
            },
            {
               "verse": "21",
               "text": "వారు వచ్చిబోధకుడా, నీవు న్యాయముగా మాటలాడుచును బోధించుచు నున్నావు; నీ వెవని యందును మోమోటము లేక సత్యము గానే దేవుని మార్గమును బోధించుచున్నావని యెరుగు దుము."
            },
            {
               "verse": "22",
               "text": "మనము కైసరునకు పన్ను ఇచ్చుట న్యాయమా కాదా అని ఆయన నడిగిరి."
            },
            {
               "verse": "23",
               "text": "ఆయన వారి కుయుక్తిని గుర్తెరిగిఒక దేనారము నాకు చూపుడి."
            },
            {
               "verse": "24",
               "text": "దీనిమీది రూపమును పైవ్రాతయు ఎవనివని అడుగగా వారు కైసరు వనిరి."
            },
            {
               "verse": "25",
               "text": "అందుకాయనఆలాగైతే కైసరువి కైసరునకును దేవునివి దేవునికిని చెల్లించుడని వారితో చెప్పెను."
            },
            {
               "verse": "26",
               "text": "వారు ప్రజలయెదుట ఈ మాటలో తప్పు పట్ట నేరక ఆయన ప్రత్యుత్తరమునకు ఆశ్చర్యపడి ఊరకుండిరి."
            },
            {
               "verse": "27",
               "text": "పునరుత్థానము లేదని చెప్పెడి సద్దూకయ్యులు కొందరు ఆయనయొద్దకు వచ్చి ఆయనను ఇట్లడిగిరి."
            },
            {
               "verse": "28",
               "text": "బోధకుడా, భార్య బ్రదికియుండగా ఒకని సహోదరుడు సంతానము లేక చనిపోయినయెడల, అతని సహోదరు డతని భార్యను పెండ్లిచేసికొని తన సహోదరునికి సంతానము కలుగజేయ వలె"
            },
            {
               "verse": "29",
               "text": "యేడుగురు సహోదరు లుండిరి. మొదటివాడొక స్త్రీని పెండ్లి చేసికొని సంతానము లేక చనిపోయెను."
            },
            {
               "verse": "30",
               "text": "రెండవవాడును మూడవవాడును ఆమెను పెండ్లిచేసికొనిరి."
            },
            {
               "verse": "31",
               "text": "ఆ ప్రకారమే యేడుగురును ఆమెను పెండ్లాడి సంతానములేకయే చని పోయిరి. పిమ్మట ఆ స్త్రీయు చనిపోయెను."
            },
            {
               "verse": "32",
               "text": "కాబట్టి పునరుత్థానమందు ఆమె వారిలో ఎవనికి భార్యగా ఉండును?"
            },
            {
               "verse": "33",
               "text": "ఆ యేడుగురికిని ఆమె భార్యగా ఉండెను గదా అనిరి."
            },
            {
               "verse": "34",
               "text": "అందుకు యేసుఈ లోకపు జనులు పెండ్లిచేసికొందురు,పెండ్లికియ్యబడుదురు గాని"
            },
            {
               "verse": "35",
               "text": "పరమును మృతుల పునరుత్థానమును పొందుటకు యోగ్యులని యెంచ బడినవారు పెండ్లిచేసికొనరు, పెండ్లికియ్య బడరు."
            },
            {
               "verse": "36",
               "text": "వారు పునరుత్థానములో పాలివారైయుండి,3 దేవదూత సమా నులును దేవుని కుమారులునై యుందురు గనుక వారికను చావనేరరు."
            },
            {
               "verse": "37",
               "text": "పొదనుగురించిన భాగములోప్రభువు అబ్రాహాము దేవుడనియు ఇస్సాకు దేవుడనియు యాకోబు దేవుడనియు చెప్పుచు,"
            },
            {
               "verse": "38",
               "text": "మృతులు లేతురని మోషే సూచించెను; ఆయన సజీవులకే దేవుడు కాని మృతులకు దేవుడు కాడు; ఆయన దృష్టికి అందరును జీవించు చున్నారని వారికి ఉత్తరమిచ్చెను."
            },
            {
               "verse": "39",
               "text": "తరువాత వారాయ నను మరేమియు అడుగ తెగింపలేదు గనుక శాస్త్రులలో కొందరు బోధకుడా,"
            },
            {
               "verse": "40",
               "text": "నీవు యుక్తముగా చెప్పితివనిరి."
            },
            {
               "verse": "41",
               "text": "ఆయన వారితోక్రీస్తు దావీదు కుమారుడని జను లేలాగు చెప్పుచున్నారు"
            },
            {
               "verse": "42",
               "text": "నేను నీ శత్రువులను నీ పాదములకు పాదపీఠముగా ఉంచువరకు నీవు నాకుడిపార్శ్వమున కూర్చుండు మని"
            },
            {
               "verse": "43",
               "text": "ప్రభువు నా ప్రభువుతో చెప్పెను. అని కీర్తనల గ్రంథములో దావీదే చెప్పియున్నాడు."
            },
            {
               "verse": "44",
               "text": "దావీదు ఆయనను ప్రభువని చెప్పినయెడల ఆయన ఏలాగు అతని కుమారుడగునని చెప్పెను."
            },
            {
               "verse": "45",
               "text": "ప్రజలందరు వినుచుండగా ఆయన ఇట్లనెనుశాస్త్రులను గూర్చి జాగ్రత్తపడుడి. వారు నిలువుటంగీలు ధరించు కొని తిరుగగోరుచు"
            },
            {
               "verse": "46",
               "text": "సంతవీధులలో వందనములను, సమాజమందిరములలో అగ్రపీఠములను, విందులలో అగ్ర స్థానములను కోరుదురు."
            },
            {
               "verse": "47",
               "text": "వారు విధవరాండ్ర యిండ్లను దిగమింగుచు, మాయవేషముగా దీర్ఘప్రార్థనలు చేయుదురు. వారు మరి విశేషముగా శిక్ష పొందుదురని తన శిష్యులతో చెప్పెను."
            }
         ]
      },
      {
         "chapter": "21",
         "verses": [
            {
               "verse": "1",
               "text": "కానుక పెట్టెలో తమ కానుకలను వేయుచున్న ధనవంతులను ఆయన పారజూచెను."
            },
            {
               "verse": "2",
               "text": "ఒక బీద విధవరాలు రెండు కాసులు అందులో వేయుచుండగా చూచి"
            },
            {
               "verse": "3",
               "text": "ఈ బీద విధవరాలు అందరికంటె ఎక్కువ వేసెనని మీతో నిజముగా చెప్పుచున్నాను."
            },
            {
               "verse": "4",
               "text": "వారందరు తమకు కలిగిన సమృద్ధిలోనుండి కానుకలు వేసిరిగాని యీమె తన లేమిలో తనకు కలిగిన జీవనమంతయు వేసెనని వారితో చెప్పెను."
            },
            {
               "verse": "5",
               "text": "కొందరుఇది అందమైన రాళ్లతోను అర్పితముల తోను శృంగారింపబడియున్నదని దేవాలయమును గూర్చి, మాటలాడుచుండగా"
            },
            {
               "verse": "6",
               "text": "ఆయన ఈ కట్టడములు మీరు చూచుచున్నారే, వాటిలో రాతిమీద రాయి యుండ కుండ అవి పడద్రోయబడు దినములు వచ్చు చున్నవని చెప్పెను."
            },
            {
               "verse": "7",
               "text": "అప్పుడు వారుబోధకుడా, ఆలాగైతే ఇవి యెప్పుడు జరుగును? ఇవి జరుగబోవు నని సూచన ఏమని ఆయన నడుగగా"
            },
            {
               "verse": "8",
               "text": "ఆయన మీరు మోసపోకుండ చూచుకొనుడి. అనేకులు నా పేరట వచ్చినేనే ఆయనననియు, కాలము సమీపించెననియు చెప్పుదురు; మీరు వారి వెంబడిపోకుడి."
            },
            {
               "verse": "9",
               "text": "మీరు యుద్ధములను గూర్చియు కలహములను గూర్చియు వినినప్పుడు జడియకుడి; ఇవి మొదట జరుగవలసియున్నవి గాని అంతము వెంటనే రాదని చెప్పెను."
            },
            {
               "verse": "10",
               "text": "మరియు ఆయన వారితో ఇట్లనెనుజనముమీదికి జనమును రాజ్యముమీదికి రాజ్యమును లేచును;"
            },
            {
               "verse": "11",
               "text": "అక్క డక్కడ గొప్ప భూకంపములు కలుగును, తెగుళ్లును కరవు లును తటస్థించును, ఆకాశమునుండి మహా భయోత్పాత ములును గొప్ప సూచనలును పుట్టును."
            },
            {
               "verse": "12",
               "text": "ఇవన్నియు జరుగక మునుపు వారు మిమ్మును బలాత్కారముగా పట్టి, నా నామము నిమిత్తము మిమ్మును రాజులయొద్దకును అధి పతుల యొద్దకును తీసికొనిపోయి, సమాజమందిరములకును చెరసాలలకును అప్పగించి హింసింతురు."
            },
            {
               "verse": "13",
               "text": "ఇది సాక్ష్యా ర్థమై మీకు సంభవించును."
            },
            {
               "verse": "14",
               "text": "కాబట్టి మేమేమి సమాధా నము చెప్పుదుమా అని ముందుగా చింతింపకుందుమని మీ మనస్సులో నిశ్చయించుకొనుడి."
            },
            {
               "verse": "15",
               "text": "మీ విరోధు లందరు ఎదురాడుటకును, కాదనుటకును వీలుకాని వాక్కును జ్ఞానమును నేను మీకు అనుగ్రహింతును."
            },
            {
               "verse": "16",
               "text": "తలిదండ్రులచేతను సహోదరులచేతను బంధువులచేతను స్నేహితులచేతను మీరు అప్పగింపబడుదురు; వారు మీలో కొందరిని చంపింతురు;"
            },
            {
               "verse": "17",
               "text": "నా నామము నిమిత్తము మీరు మనుష్యులందరిచేత ద్వేషింపబడుదురు."
            },
            {
               "verse": "18",
               "text": "గాని మీ తల వెండ్రుకలలో ఒకటైనను నశింపదు."
            },
            {
               "verse": "19",
               "text": "మీరు మీ ఓర్పు చేత మీ ప్రాణములను దక్కించుకొందురు."
            },
            {
               "verse": "20",
               "text": "యెరూషలేము దండ్లచేత చుట్టబడుట మీరు చూచు నప్పుడు దాని నాశనము సమీపమైయున్నదని తెలిసి కొనుడి."
            },
            {
               "verse": "21",
               "text": "అప్పుడు యూదయలో ఉండువారు కొండ లకు పారిపోవలెను; దాని మధ్యనుండువారు వెలుపలికి పోవలెను; పల్లెటూళ్లలోనివారు దానిలో ప్రవేశింప కూడదు."
            },
            {
               "verse": "22",
               "text": "లేఖనములలో వ్రాయబడిన వన్నియు నెర వేరుటకై అవి ప్రతి దండన దినములు."
            },
            {
               "verse": "23",
               "text": "ఆ దినములలో గర్భిణులకును పాలిచ్చువారికిని శ్రమ. భూమిమీద మిక్కిలి యిబ్బందియు ఈ ప్రజలమీద కోపమును వచ్చును."
            },
            {
               "verse": "24",
               "text": "వారు కత్తివాత కూలుదురు; చెరపట్టబడిన వారై సమస్తమైన అన్యజనముల మధ్యకు పోవుదురు; అన్యజనముల కాలములు సంపూర్ణమగువరకు యెరూష లేము అన్యజనములచేత త్రొక్కబడును."
            },
            {
               "verse": "25",
               "text": "మరియు సూర్య చంద్ర నక్షత్రములలో సూచనలును, భూమిమీద సముద్రతరంగముల ఘోషవలన కలవరపడిన జనములకు శ్రమయు కలుగును."
            },
            {
               "verse": "26",
               "text": "ఆకాశమందలి శక్తులు కదిలింప బడును గనుక లోకము మీదికి రాబోవుచున్న వాటి విషయమై భయము కలిగి, మనుష్యులు ఎదురుచూచుచు ధైర్యముచెడి కూలుదురు."
            },
            {
               "verse": "27",
               "text": "అప్పుడు మనుష్యకుమారుడు ప్రభావముతోను మహా మహిమతోను మేఘారూఢుడై వచ్చుట చూతురు."
            },
            {
               "verse": "28",
               "text": "ఇవి జరుగ నారంభించినప్పుడు మీరు ధైర్యము తెచ్చుకొని మీ తలలెత్తికొనుడి, మీ విడుదల సమీపించుచున్నదనెను."
            },
            {
               "verse": "29",
               "text": "మరియు ఆయన వారితో ఈ ఉపమానము చెప్పెను అంజూరపు వృక్షమును సమస్త వృక్ష ములను చూడుడి."
            },
            {
               "verse": "30",
               "text": "అవి చిగిరించుటచూచి వసంత కాలమప్పుడే సమీపమాయె నని మీ అంతట మీరు తెలిసి కొందురు గదా?"
            },
            {
               "verse": "31",
               "text": "అటువలె మీరు ఈ సంగతులు జరుగుట చూచినప్పుడు దేవుని రాజ్యము సమీపమాయెనని తెలిసికొనుడి."
            },
            {
               "verse": "32",
               "text": "అవన్నియు జరుగువరకు ఈ తరము గతింపదని నిశ్చయముగా మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "33",
               "text": "ఆకాశమును భూమియు గతించును గాని నా మాటలేమాత్రమును గతింపవు."
            },
            {
               "verse": "34",
               "text": "మీ హృదయములు ఒకవేళ తిండివలనను మత్తువలనను ఐహిక విచారములవలనను మందముగా ఉన్నందున ఆ దినము అకస్మాత్తుగా మీ మీదికి ఉరివచ్చినట్టు రాకుండ మీ విషయమై మీరు జాగ్రత్తగా ఉండుడి."
            },
            {
               "verse": "35",
               "text": "ఆ దినము భూమియందంతట నివసించు వారందరిమీదికి అకస్మాత్తుగా వచ్చును."
            },
            {
               "verse": "36",
               "text": "కాబట్టి మీరు జరుగబోవు వీటినెల్లను తప్పించు కొని, మనుష్యకుమారుని యెదుట నిలువబడుటకు శక్తిగల వారగునట్లు ఎల్లప్పుడును ప్రార్థనచేయుచు మెలకువగా ఉండుడని చెప్పెను."
            },
            {
               "verse": "37",
               "text": "ఆయన ప్రతిదినము పగటియందు దేవాలయములో బోధించుచు రాత్రివేళ ఒలీవలకొండకు వెళ్లుచు కాలము గడుపుచుండెను."
            },
            {
               "verse": "38",
               "text": "ప్రజలందరు ఆయన మాట వినుటకు దేవాలయములో ఆయనయొద్దకు పెందలకడ వచ్చుచుండిరి."
            }
         ]
      },
      {
         "chapter": "22",
         "verses": [
            {
               "verse": "1",
               "text": "పస్కా అనబడిన పులియని రొట్టెల పండుగ సమీ పించెను."
            },
            {
               "verse": "2",
               "text": "ప్రధానయాజకులును శాస్త్రులును ప్రజలకు భయపడిరి గనుక ఆయనను ఏలాగు చంపింతుమని ఉపా యము వెదకుచుండిరి."
            },
            {
               "verse": "3",
               "text": "అంతట పండ్రెండుమంది శిష్యుల సంఖ్యలో చేరిన ఇస్కరియోతు అనబడిన యూదాలో సాతాను ప్రవే శించెను"
            },
            {
               "verse": "4",
               "text": "గనుక వాడు వెళ్లి, ఆయనను వారికేలాగు అప్పగింపవచ్చునో దానినిగూర్చి ప్రధాన యాజ కులతోను అధిపతులతోను మాటలాడెను."
            },
            {
               "verse": "5",
               "text": "అందుకు వారు సంతో షించి వానికి ద్రవ్యమియ్య సమ్మతించిరి."
            },
            {
               "verse": "6",
               "text": "వాడు అందుకు ఒప్పుకొని, జనసమూహము లేనప్పుడు ఆయనను వారికి అప్పగించుటకు తగిన సమయము వెదకుచుండెను."
            },
            {
               "verse": "7",
               "text": "పస్కాపశువును వధింపవలసిన పులియని రొట్టెల దినమురాగా"
            },
            {
               "verse": "8",
               "text": "యేసు పేతురును యోహానును చూచిమీరు వెళ్లి మనము భుజించుటకై పస్కాను మనకొరకు సిద్ధపరచుడని వారిని పంపెను."
            },
            {
               "verse": "9",
               "text": "వారుమేమెక్కడ సిద్ధపరచగోరుచున్నావని ఆయనను అడుగగా"
            },
            {
               "verse": "10",
               "text": "ఆయనఇదిగో మీరు పట్టణములో ప్రవేశించునప్పుడు నీళ్లకుండ మోసికొనిపోవుచున్న యొకడు మీకు ఎదురుగా వచ్చును; అతడు ప్రవేశించు ఇంటిలోనికి అతని వెంట వెళ్లి"
            },
            {
               "verse": "11",
               "text": "నేను నా శిష్యులతో కూడ పస్కాను భుజించుటకు విడిది గది యెక్కడనని బోధకుడు నిన్నడుగుచున్నాడని యింటి యజమానునితో చెప్పుడి."
            },
            {
               "verse": "12",
               "text": "అతడు సామగ్రిగల యొక గొప్ప మేడగది మీకు చూపించును; అక్కడ సిద్ధ పరచుడని వారితో చెప్పెను."
            },
            {
               "verse": "13",
               "text": "వారు వెళ్లి ఆయన తమతో చెప్పినట్టు కనుగొని పస్కాను సిద్ధపరచిరి."
            },
            {
               "verse": "14",
               "text": "ఆ గడియ వచ్చినప్పుడు ఆయనయు ఆయనతోకూడ అపొస్తలులును పంక్తిని కూర్చుండిరి."
            },
            {
               "verse": "15",
               "text": "అప్పుడాయన నేను శ్రమపడకమునుపు మీతోకూడ ఈ పస్కాను భుజింపవలెనని మిక్కిలి ఆశపడితిని."
            },
            {
               "verse": "16",
               "text": "అది దేవుని రాజ్య ములో నెరవేరువరకు ఇక ఎన్నడును దాని భుజింపనని మీతో చెప్పుచున్నానని వారితో చెప్పి"
            },
            {
               "verse": "17",
               "text": "ఆయన గిన్నె ఎత్తికొని కృతజ్ఞతాస్తుతులు చెల్లించిమీరు దీనిని తీసి కొని మీలో పంచుకొనుడి;"
            },
            {
               "verse": "18",
               "text": "ఇకమీదట దేవుని రాజ్యము వచ్చువరకు నేను ద్రాక్షారసము త్రాగనని మీతో చెప్పు చున్నాననెను."
            },
            {
               "verse": "19",
               "text": "పిమ్మట ఆయన యొక రొట్టె పట్టుకొని కృతజ్ఞతాస్తు తులు చెల్లించి దాని విరిచి, వారి కిచ్చిఇది మీ కొరకు ఇయ్యబడుచున్న నా శరీరము; నన్ను జ్ఞాప కము చేసికొనుటకు దీనిని చేయుడని చెప్పెను."
            },
            {
               "verse": "20",
               "text": "ఆ ప్రకారమే భోజనమైన తరువాత ఆయన గిన్నెయు పట్టు కొనిఈ గిన్నె మీకొరకు చిందింపబడుచున్న నా రక్తము వలన నైన క్రొత్త నిబంధన."
            },
            {
               "verse": "21",
               "text": "ఇదిగో నన్ను అప్పగించు వాని చెయ్యి నాతోకూడ ఈ బల్లమీద ఉన్నది."
            },
            {
               "verse": "22",
               "text": "నిర్ణయింపబడిన ప్రకారము మనుష్యకుమారుడు పోవు చున్నాడుగాని ఆయన ఎవరిచేత అప్పగింపబడుచున్నాడో ఆ మనుష్యునికి శ్రమయని చెప్పెను."
            },
            {
               "verse": "23",
               "text": "వారుఈ పనిని చేయబోవువాడెవరో అని తమలోతాము అడుగుకొన సాగిరి."
            },
            {
               "verse": "24",
               "text": "తమలో ఎవడు గొప్పవాడుగా ఎంచబడునో అను వివాదము వారిలో పుట్టగా"
            },
            {
               "verse": "25",
               "text": "ఆయన వారితో ఇట్లనెను అన్యజనములలో రాజులు వారిమీద ప్రభుత్వము చేయుదురు; వారిమీద అధికారము చేయువారు ఉప కారులనబడుదురు."
            },
            {
               "verse": "26",
               "text": "మీరైతే ఆలాగు ఉండరాదు; మీలో గొప్పవాడు చిన్నవానివలెను, అధిపతి పరిచారకుని వలెను ఉండవలెను."
            },
            {
               "verse": "27",
               "text": "గొప్పవాడెవడు? భోజనపంక్తిని కూర్చుండువాడా పరిచర్యచేయువాడా? పంక్తినికూర్చుండు వాడే గదా? అయినను నేను మీ మధ్య పరిచర్య చేయు వానివలె ఉన్నాను."
            },
            {
               "verse": "28",
               "text": "నా శోధనలలో నాతో కూడ నిలిచి యున్నవారు మీరే;"
            },
            {
               "verse": "29",
               "text": "గనుక నాతండ్రి నాకు రాజ్యమును నియమించినట్టుగా నా రాజ్యములో నా బల్లయొద్ద అన్నపానములు పుచ్చుకొని,"
            },
            {
               "verse": "30",
               "text": "సింహాసనముల మీద కూర్చుండి ఇశ్రాయేలు పండ్రెండు గోత్రములవారికి మీరు తీర్పుతీర్చుటకై, నేనును మీకు రాజ్యమును నియ మించుచున్నాను."
            },
            {
               "verse": "31",
               "text": "సీమోనూ, సీమోనూ, ఇదిగో సాతాను మిమ్మును పట్టి గోధుమలవలె జల్లించుటకు మిమ్మును కోరుకొనెను గాని"
            },
            {
               "verse": "32",
               "text": "నీ నమి్మక తప్పిపోకుండునట్లు నేను నీకొరకు వేడుకొంటిని; నీ మనసు తిరిగిన తరువాత నీ సహోదరులను స్థిరపరచుమని చెప్పెను."
            },
            {
               "verse": "33",
               "text": "అయితే అతడు ప్రభువా, నీతోకూడ చెరలోనికిని మరణమునకును వెళ్లుటకు సిద్ధముగా ఉన్నానని ఆయనతో అనగా"
            },
            {
               "verse": "34",
               "text": "ఆయనపేతురూ, నీవు నన్నెరుగనని ముమ్మారు చెప్పు వరకు, నేడు కోడికూయదని నీతో చెప్పుచున్నాననెను."
            },
            {
               "verse": "35",
               "text": "మరియు ఆయనసంచియు జాలెయు చెప్పులును లేకుండ నేను మిమ్మును పంపినప్పుడు, మీకు ఏమైనను తక్కువాయెనా అని వారినడిగినప్పుడు వారుఏమియు తక్కువకాలేదనిరి."
            },
            {
               "verse": "36",
               "text": "అందుకాయన ఇప్పుడైతే సంచి గలవాడు సంచియు జాలెయు తీసికొని పోవలెను; కత్తి లేనివాడు తన బట్టనమి్మ కత్తి కొనుక్కొనవలెను;"
            },
            {
               "verse": "37",
               "text": "ఆయన అక్రమకారులలో ఒకడుగా ఎంచబడెను"
            },
            {
               "verse": "38",
               "text": "అని వ్రాయబడిన మాట నాయందు నెరవేరవలసియున్నది; ఏలయనగా నన్నుగూర్చిన సంగతి సమాప్తమవుచున్నదని మీతో చెప్పుచున్నాననెను."
            },
            {
               "verse": "39",
               "text": "వారు ప్రభువా, ఇదిగో ఇక్కడ రెండు కత్తులున్నవనగా--చాలునని ఆయన వారితో చెప్పెను."
            },
            {
               "verse": "40",
               "text": "తరువాత ఆయన బయలుదేరి, తన వాడుక చొప్పున ఒలీవలకొండకు వెళ్లగా శిష్యులును ఆయనవెంట వెళ్లిరి."
            },
            {
               "verse": "41",
               "text": "ఆ చోటు చేరి ఆయన వారితోమీరు శోధనలో ప్రవే శించకుండునట్లు ప్రార్థనచేయుడని చెప్పి"
            },
            {
               "verse": "42",
               "text": "వారి యొద్ద నుండి రాతివేత దూరము వెళ్లి మోకాళ్లూని"
            },
            {
               "verse": "43",
               "text": "తండ్రీ, యీ గిన్నె నా యొద్దనుండి (తొలగించుటకు) నీ చితమైతే తొలగించుము; అయినను నా యిష్టముకాదు, నీ చిత్తమే సిద్ధించునుగాక అని ప్రార్థించెను."
            },
            {
               "verse": "44",
               "text": "అప్పుడు పర లోకమునుండి యొకదూత ఆయనకు కనబడి ఆయనను బలపరచెను."
            },
            {
               "verse": "45",
               "text": "ఆయన వేదనపడి మరింత ఆతురముగా ప్రార్థన చేయగా ఆయన చెమట, నేల పడుచున్న గొప్ప రక్త బిందువులవలె ఆయెను."
            },
            {
               "verse": "46",
               "text": "ఆయన ప్రార్థన చాలించి లేచి తన శిష్యులయొద్దకు వచ్చి, వారు దుఃఖము చేత నిద్రించుట చూచి"
            },
            {
               "verse": "47",
               "text": "మీరెందుకు నిద్రించు చున్నారు? శోధనలో ప్రవేశించకుండునట్లు లేచి ప్రార్థన చేయుడని వారితో చెప్పెను."
            },
            {
               "verse": "48",
               "text": "ఆయన ఇంకను మాటలాడుచుండగా, ఇదిగో జనులు గుంపుగా వచ్చిరి. పండ్రెండుమందిలో యూదా అన బడినవాడు వారికంటె ముందుగా నడిచి, యేసును ముద్దు పెట్టుకొనుటకు ఆయనయొద్దకు రాగా"
            },
            {
               "verse": "49",
               "text": "యేసు యూదా, నీవు ముద్దుపెట్టుకొని మనుష్యకుమారుని అప్పగించు చున్నావా అని వానితో అనగా"
            },
            {
               "verse": "50",
               "text": "ఆయన చుట్టుఉన్న వారు జరుగబోవు దానిని చూచిప్రభువా, కత్తితో నరుకుదుమా అని ఆయనను అడిగిరి."
            },
            {
               "verse": "51",
               "text": "అంతలో వారిలో ఒకడు ప్రధానయాజకుని దాసుని కొట్టి, వాని కుడి చెవి తెగనరికెను."
            },
            {
               "verse": "52",
               "text": "అయితే యేసుఈ మట్టుకు తాళుడని చెప్పి, వాని చెవి ముట్టి బాగుచేసెను."
            },
            {
               "verse": "53",
               "text": "యేసు తన్ను పట్టుకొనవచ్చిన ప్రధానయాజకులతోను దేవాలయపు అధిపతులతోను పెద్దలతోనుమీరు బందిపోటు దొంగ మీదికి వచ్చినట్టు కత్తులతోను గుదియలతోను బయలుదేరి వచ్చితిరా?"
            },
            {
               "verse": "54",
               "text": "నేను అనుదినము మీచెంత దేవాలయములో ఉన్నప్పుడు మీరు నన్ను పట్టుకొనలేదు; అయితే ఇది మీ గడియయు అంధకార సంబంధమైన అధికారమును అనెను."
            },
            {
               "verse": "55",
               "text": "వారాయనను పట్టి యీడ్చుకొనిపోయి ప్రధాన యాజకుని యింటిలోనికి తీసికొనిపోయిరి. పేతురు దూర ముగా వారి వెనుక వచ్చుచుండెను."
            },
            {
               "verse": "56",
               "text": "అంతట కొందరు నడుముంగిట మంటవేసి చుట్టు కూర్చుండి నప్పుడు, పేతురును వారి మధ్యను కూర్చుండెను."
            },
            {
               "verse": "57",
               "text": "అప్పుడొక చిన్నది ఆ మంట వెలుతురులో అతడు కూర్చుండుట చూచి అతని తేరిచూచివీడును అతనితో కూడ ఉండెనని చెప్పెను."
            },
            {
               "verse": "58",
               "text": "అందుకు పేతురు అమ్మాయీ, నేనతని నెరుగననెను."
            },
            {
               "verse": "59",
               "text": "మరి కొంత సేపటికి మరియొకడు అతని చూచినీవును వారిలో ఒకడవనగా పేతురు ఓయీ, నేను కాననెను."
            },
            {
               "verse": "60",
               "text": "ఇంచుమించు ఒక గడియయైన తరువాత మరియొకడునిజముగా వీడును అతనితో కూడ ఉండెను, వీడు గలిలయుడని దృఢముగా చెప్పెను."
            },
            {
               "verse": "61",
               "text": "అందుకు పేతురుఓయీ, నీవు చెప్పినది నాకు తెలియ దనెను. అతడింకను మాటలాడుచుండగా వెంటనే కోడి కూసెను."
            },
            {
               "verse": "62",
               "text": "అప్పుడు ప్రభువు తిరిగి పేతురువైపు చూచెను గనుక పేతురునేడు కోడి కూయకమునుపు నీవు ముమ్మారు నన్ను ఎరుగనందువని ప్రభువు తనతో చెప్పిన మాట జ్ఞాపకము చేసిక"
            },
            {
               "verse": "63",
               "text": "వెలుపలికిపోయి సంతాపపడి యేడ్చెను."
            },
            {
               "verse": "64",
               "text": "యేసును పట్టుకొనిన మనుష్యులు ఆయనను అపహసించి కొట్టి, ఆయన ముఖము కప్పి,"
            },
            {
               "verse": "65",
               "text": "నిన్ను కొట్టిన వాడెవడో ప్రవచింపుమని ఆయనను అడిగిఒ ఆయనకు విరోధముగా ఇంకను అనేక దూషణ వచనములాడిరి."
            },
            {
               "verse": "66",
               "text": "ఉదయము కాగానే ప్రజల పెద్దలును ప్రధాన యాజకులును శాస్త్రులును సభకూడి, ఆయనను తమ మహా సభలోనికి తీసికొనిపోయి"
            },
            {
               "verse": "67",
               "text": "నీవు క్రీస్తువైతే మాతో చెప్పుమనిరి. అందుకాయననేను మీతో చెప్పినయెడల మీరు నమ్మరు."
            },
            {
               "verse": "68",
               "text": "అదియుగాక నేను మిమ్మును అడిగినయెడల మీరు నాకు ఉత్తరము చెప్పరు."
            },
            {
               "verse": "69",
               "text": "ఇది మొదలుకొని మనుష్యకుమారుడు మహాత్మ్యముగల దేవుని కుడిపార్శ్వమున ఆసీనుడగునని వారితో చెప్పెను."
            },
            {
               "verse": "70",
               "text": "అందుకు వారందరు అట్లయితే నీవు దేవుని కుమారుడవా? అని అడుగగా ఆయనమీరన్నట్టు నేనే ఆయనను అని వారితో చెప్పెను."
            },
            {
               "verse": "71",
               "text": "అందుకు వారు మనకిక సాక్షులతో పని ఏమి? మనము అతని నోటిమాట వింటిమిగదా అని చెప్పిరి."
            }
         ]
      },
      {
         "chapter": "23",
         "verses": [
            {
               "verse": "1",
               "text": "అంతట వారందరును లేచి ఆయనను పిలాతునొద్దకు తీసికొనిపోయి"
            },
            {
               "verse": "2",
               "text": "ఇతడు మా జనమును తిరుగబడ ప్రేరేపించుచు, కైసరునకు పన్నియ్యవద్దనియు, తానే క్రీస్తను ఒక రాజుననియు చెప్పగా మేము వింటిమని ఆయనమీద నేరము మోపసాగిరి."
            },
            {
               "verse": "3",
               "text": "పిలాతు నీవు యూదుల రాజువా అని ఆయనను అడుగగా ఆయననీ వన్నట్టే అని అతనితో చెప్పెను."
            },
            {
               "verse": "4",
               "text": "పిలాతు ప్రధాన యాజకులతోను జనసమూహములతోనుఈ మనుష్యుని యందు నాకు ఏ నేరమును కనబడలేద నెను."
            },
            {
               "verse": "5",
               "text": "అయితే వారుఇతడు గలిలయదేశము మొద లుకొని ఇంతవరకును యూదయదేశమందంతట ఉపదేశించుచు ప్రజలను రేపు చున్నాడని మరింత పట్టుదలగా చెప్పిరి."
            },
            {
               "verse": "6",
               "text": "పిలాతు ఈ మాట వినిఈ మనుష్యుడు గలిలయుడా అని అడిగి"
            },
            {
               "verse": "7",
               "text": "ఆయన హేరోదు అధికారము క్రింద ఉన్న ప్రదేశపు వాడని తెలిసికొని హేరోదునొద్దకు ఆయనను పంపెను. హేరోదు ఆ దినములలో యెరూషలేములో ఉండెను."
            },
            {
               "verse": "8",
               "text": "హేరోదు యేసును చూచి మిక్కిలి సంతోషించెను. ఆయననుగూర్చి చాల సంగతులు విన్నందున ఆయన ఏదైనను ఒక సూచక క్రియ చేయగా చూడ నిరీక్షించి, బహుకాలమునుండి ఆయనను చూడగో రెను."
            },
            {
               "verse": "9",
               "text": "ఆయనను చూచినప్పుడు చాల ప్రశ్నలువేసినను ఆయన అతనికి ఉత్తరమేమియు ఇయ్యలేదు."
            },
            {
               "verse": "10",
               "text": "ప్రధానయాజకులును శాస్త్రులును నిలువబడి ఆయనమీద తీక్షణముగా నేరము మోపిరి."
            },
            {
               "verse": "11",
               "text": "హేరోదు తన సైనికులతో కలిసి, ఆయనను తృణీకరించి అపహసించి, ఆయనకు ప్రశస్తమైన వస్త్రము తొడిగించి పిలాతునొద్దకు మరల పంపెను."
            },
            {
               "verse": "12",
               "text": "అంతకు ముందు హేరోదును పిలాతును ఒకనికొకడు శత్రువులై యుండి ఆ దినముననే యొకనికొకడు మిత్రులైరి."
            },
            {
               "verse": "13",
               "text": "అంతట పిలాతు ప్రధానయాజకులను అధికారులను ప్రజలను పిలిపించి"
            },
            {
               "verse": "14",
               "text": "ప్రజలు తిరుగబడునట్లు చేయు చున్నాడని మీరీమనుష్యుని నాయొద్దకు తెచ్చి తిరే. ఇదిగో నేను మీయెదుట ఇతనిని విమర్శింపగా మీ రితని మీద మోపిన నేరములలో ఒక్కటైనను నాకు కనబడ"
            },
            {
               "verse": "15",
               "text": "హేరోదునకు కూడ కనబడలేదు.హేరోదు అతని మాయొద్దకు తిరిగి పంపెను గదా; ఇదిగో మరణ మునకు తగినదేదియు ఇతడు చేయలేదు."
            },
            {
               "verse": "16",
               "text": "కాబట్టి నేనితనిని"
            },
            {
               "verse": "17",
               "text": "శిక్షించి విడుదల చేయుదునని వారితో చెప్పగా"
            },
            {
               "verse": "18",
               "text": "వారందరు వీనిని చంపివేసి మాకు బరబ్బను విడుదల చేయుమని ఏకగ్రీవముగా కేకలువేసిరి."
            },
            {
               "verse": "19",
               "text": "వీడు పట్టణములో జరిగించిన యొక అల్లరి నిమిత్తమును నరహత్య నిమిత్తమును చెరసాలలో వేయబడినవాడు."
            },
            {
               "verse": "20",
               "text": "పిలాతు యేసును విడుదల చేయగోరి వారితో తిరిగి మాటలాడినను."
            },
            {
               "verse": "21",
               "text": "వారు వీనిని సిలువవేయుము సిలువవేయుము అని కేకలు వేసిరి."
            },
            {
               "verse": "22",
               "text": "మూడవ మారు అతడుఎందుకు? ఇతడు ఏ దుష్కార్యము చేసెను? ఇతనియందు మరణమునకు తగిన నేరమేమియు నాకు అగపడలేదు గనుక ఇతని శిక్షించి విడుదల చేతునని వారితో చెప్పెను."
            },
            {
               "verse": "23",
               "text": "అయితే వారొకే పట్టుగా పెద్ద కేకలువేసి, వీనిని సిలువవేయుమని అడుగగా వారి కేకలే గెలిచెను."
            },
            {
               "verse": "24",
               "text": "కాగా వారడిగినట్టే జరుగవలెనని పిలాతు తీర్పుతీర్చి"
            },
            {
               "verse": "25",
               "text": "అల్లరి నిమిత్తమును నరహత్య నిమిత్త మును చెరసాలలో వేయబడియుండినవానిని వారడిగినట్టు వారికి విడుదలచేసి, యేసును వారికిష్టము వచ్చినట్టు చేయుటకు అప్పగించెను."
            },
            {
               "verse": "26",
               "text": "వారాయనను తీసికొనిపోవుచుండగా పల్లెటూరినుండి వచ్చుచున్న కురేనీయుడైన సీమోనను ఒకని పట్టుకొని, యేసువెంట సిలువను మోయుటకు అతనిమీద దానిని పెట్టిరి."
            },
            {
               "verse": "27",
               "text": "గొప్ప జనసమూహమును, ఆయననుగూర్చి రొమ్ముకొట్టు కొనుచు దుఃఖించుచున్న చాలమంది స్త్రీలును ఆయనను వెంబడించిరి."
            },
            {
               "verse": "28",
               "text": "యేసు వారివైపు తిరిగియెరూషలేము కుమార్తెలారా, నా నిమిత్తము ఏడ్వకుడి; మీ నిమిత్తమును మీ పిల్లల నిమిత్తమును ఏడ్వుడి."
            },
            {
               "verse": "29",
               "text": "ఇదిగో గొడ్రాండ్రును కనని గర్భములును పాలియ్యని స్తనములును ధన్యములైనవని చెప్పుదినములు వచ్చుచున్నవి."
            },
            {
               "verse": "30",
               "text": "అప్పుడుమామీద పడుడని పర్వతములతోను, మమ్ము కప్పుడని కొండలతోను జనులు చెప్పసాగుదురు."
            },
            {
               "verse": "31",
               "text": "వారు పచ్చిమ్రానుకే యీలాగు చేసినయెడల ఎండినదానికేమి చేయుదురో అని చెప్పెను."
            },
            {
               "verse": "32",
               "text": "మరి యిద్దరు ఆయనతోకూడ చంపబడుటకు తేబడిరి; వారు నేరము చేసినవారు."
            },
            {
               "verse": "33",
               "text": "వారు కపాలమనబడిన స్థలమునకు వచ్చినప్పుడు అక్కడ కుడివైపున ఒకనిని ఎడమవైపున ఒకనిని ఆ నేరస్థులను ఆయనతో కూడ సిలువవేసిరి."
            },
            {
               "verse": "34",
               "text": "యేసు తండ్రీ, వీరేమి చేయుచున్నారో వీరెరుగరు గనుక వీరిని క్షమించుమని చెప్పెను. వారు ఆయన వస్త్రములు పంచుకొనుటకై చీట్లువేసిరి."
            },
            {
               "verse": "35",
               "text": "ప్రజలు నిలువబడి చూచు చుండిరి; అధికారులునువీడు ఇతరులను రక్షించెను; వీడు దేవుడేర్పరచుకొనిన క్రీస్తు అయిన యెడల తన్నుతానురక్షించుకొనునని అపహసించిరి."
            },
            {
               "verse": "36",
               "text": "అంతట సైనికులు ఆయనయొద్దకు వచ్చి ఆయనకు చిరకనిచ్చి"
            },
            {
               "verse": "37",
               "text": "నీవు యూదుల రాజువైతే నిన్ను నీవే రక్షించుకొనుమని ఆయనను అపహసించిరి."
            },
            {
               "verse": "38",
               "text": "ఇతడు యూదుల రాజని పైవిలాసముకూడ ఆయనకు పైగా వ్రాయబడెను."
            },
            {
               "verse": "39",
               "text": "వ్రేలాడవేయబడిన ఆ నేరస్థులలో ఒకడు ఆయనను దూషించుచునీవు క్రీస్తువు గదా? నిన్ను నీవు రక్షించు కొనుము, మమ్మునుకూడ రక్షించుమని చెప్పెను."
            },
            {
               "verse": "40",
               "text": "అయితే రెండవవాడు వానిని గద్దించినీవు అదే శిక్షావిధిలో ఉన్నావు గనుక దేవునికి భయపడవా?"
            },
            {
               "verse": "41",
               "text": "మనకైతే యిది న్యాయమే; మనము చేసినవాటికి తగిన ఫలము పొందు చున్నాము గాని యీయన ఏ తప్పిదమును చేయలేదని చెప్పి"
            },
            {
               "verse": "42",
               "text": "ఆయనను చూచి యేసూ, నీవు నీ రాజ్యము లోనికి వచ్చునప్పుడు నన్ను జ్ఞాపకము చేసికొనుమనెను."
            },
            {
               "verse": "43",
               "text": "అందు కాయన వానితోనేడు నీవు నాతోకూడ పర దైసులో ఉందువని నిశ్చయముగా నీతో చెప్పుచున్నా ననెను."
            },
            {
               "verse": "44",
               "text": "అప్పుడు రమారమి మధ్యాహ్నమాయెను. అది మొదలుకొని మూడు గంటలవరకు ఆ దేశమంతటిమీద చీకటి కమ్మెను;"
            },
            {
               "verse": "45",
               "text": "సూర్యుడు అదృశ్యుడాయెను; గర్భా లయపు తెర నడిమికి చినిగెను."
            },
            {
               "verse": "46",
               "text": "అప్పుడు యేసు గొప్ప శబ్దముతో కేకవేసి--తండ్రీ, నీ చేతికి నా ఆత్మను అప్పగించుకొనుచున్నాననెను. ఆయన యీలాగు చెప్పి ప్రాణము విడిచెను."
            },
            {
               "verse": "47",
               "text": "శతాధిపతి జరిగినది చూచిఈ మనుష్యుడు నిజముగా నీతిమంతుడై యుండెనని చెప్పి దేవుని మహిమపరచెను."
            },
            {
               "verse": "48",
               "text": "చూచుటకై కూడివచ్చిన ప్రజలందరు జరిగిన కార్యములు చూచి, రొమ్ము కొట్టు కొనుచు తిరిగి వెళ్లిరి."
            },
            {
               "verse": "49",
               "text": "ఆయనకు నెళవైనవారందరును, గలిలయనుండి ఆయనను వెంబ డించిన స్త్రీలును దూరముగా నిలుచుండి వీటిని చూచుచుండిరి."
            },
            {
               "verse": "50",
               "text": "అరిమతయియ అను యూదుల పట్టణపు సభ్యుడైన యోసేపు అను ఒకడుండెను."
            },
            {
               "verse": "51",
               "text": "అతడు సజ్జనుడును నీతిమంతుడునై యుండి వారి ఆలోచనకును వారు చేసిన పనికిని సమ్మతింపక దేవుని రాజ్యముకొరకు కనిపెట్టు చుండినవాడు."
            },
            {
               "verse": "52",
               "text": "అతడు పిలాతునొద్దకు వెళ్లి, యేసు దేహము (తనకిమ్మని) అడుగుకొని"
            },
            {
               "verse": "53",
               "text": "దానిని క్రిందికి దించి, సన్నపు నారబట్టతో చుట్టి, తొలిచిన రాతి సమాధిలో ఉంచెను. అందులో ఎవడును అంతకు మునుపెప్పుడును ఉంచబడలేదు."
            },
            {
               "verse": "54",
               "text": "ఆ దినము సిద్ధపరచు దినము; విశ్రాంతి దినారంభము కావచ్చెను."
            },
            {
               "verse": "55",
               "text": "అప్పుడు గలిలయనుండి ఆయనతో కూడ వచ్చిన స్త్రీలు వెంట వెళ్లి ఆ సమాధిని, ఆయన దేహము ఏలాగుంచబడెనో చూచి"
            },
            {
               "verse": "56",
               "text": "తిరిగి వెళ్లి, సుగంధ ద్రవ్యములను పరిమళ తైలములను సిద్ధపరచి, ఆజ్ఞచొప్పున విశ్రాంతిదినమున తీరికగా ఉండిరి."
            }
         ]
      },
      {
         "chapter": "24",
         "verses": [
            {
               "verse": "1",
               "text": "ఆదివారమున తెల్లవారుచుండగా (ఆ స్త్రీలు) తాము సిద్ధపరచిన సుగంధ ద్రవ్యములను తీసికొని సమాధి యొద్దకు వచ్చి"
            },
            {
               "verse": "2",
               "text": "సమాధిముందర ఉండిన రాయి దొరలింప బడియుండుట చూచి లోపలికి వెళ్లిరి గాని"
            },
            {
               "verse": "3",
               "text": "ప్రభువైన యేసు దేహము వారికి కనబడలేదు."
            },
            {
               "verse": "4",
               "text": "ఇందునుగూర్చి వారికేమియు తోచకయుండగా, ప్రకాశమానమైన వస్త్రములు ధరించిన యిద్దరు మనుష్యులు వారియొద్ద నిలువబడిరి."
            },
            {
               "verse": "5",
               "text": "వారు భయపడి ముఖములను నేల మోపి యుండగా వీరుసజీవుడైన వానిని మీ రెందుకు మృతులలో వెదకుచున్నారు?"
            },
            {
               "verse": "6",
               "text": "ఆయన ఇక్కడలేడు, ఆయన లేచియున్నాడు; ఆయన ఇంక గలిలయలో ఉండి నప్పుడు"
            },
            {
               "verse": "7",
               "text": "మనుష్యకుమారుడు పాపిష్ఠులైన మనుష్యుల చేతికి అప్పగింపబడి, సిలువవేయబడి, మూడవ దినమందు లేవవలసియున్నదని ఆయన మీతో చెప్పిన మాట జ్ఞాపకము చేసికొనుడని వారితో"
            },
            {
               "verse": "8",
               "text": "అప్పుడు వారాయన మాటలు జ్ఞాపకము చేసికొని"
            },
            {
               "verse": "9",
               "text": "సమాధి యొద్దనుండి తిరిగి వెళ్లి యీ సంగతులన్నియు పదునొకండుగురు శిష్యులకును తక్కినవారికందరికిని తెలియజేసిరి."
            },
            {
               "verse": "10",
               "text": "ఈ సంగతులు అపొస్తలులతో చెప్పిన వారెవరనగామగ్దలేనే మరియయు యోహన్నయు యాకోబు తల్లియైన మరియయు వారితో కూడ ఉన్న యితర స్త్రీలును."
            },
            {
               "verse": "11",
               "text": "అయితే వారి మాటలు వీరి దృష్టికి వెఱ్ఱిమాటలుగా కనబడెను గనుక వీరు వారి మాటలు నమ్మలేదు."
            },
            {
               "verse": "12",
               "text": "అయితే పేతురు లేచి, సమాధి యొద్దకు పరుగెత్తికొనిపోయి వంగిచూడగా, నారబట్టలు మాత్రము విడిగా కనబడెను. అతడు జరిగినదానిని గూర్చి ఆశ్చర్యపడుచు ఇంటికి వెళ్లెను."
            },
            {
               "verse": "13",
               "text": "ఇదిగో ఆ దినమందే వారిలో ఇద్దరు యెరూషలేము నకు ఆమడదూరమున ఉన్న ఎమ్మాయు అను ఒక గ్రామ మునకు వెళ్లుచు"
            },
            {
               "verse": "14",
               "text": "జరిగిన ఈ సంగతులన్ని టినిగూర్చి యొక రితో నొకరు సంభాషించుచుండిరి."
            },
            {
               "verse": "15",
               "text": "వారు సంభాషించుచు ఆలోచించుకొనుచుండగా, యేసు తానే దగ్గరకువచ్చి వారితోకూడ నడిచెను;"
            },
            {
               "verse": "16",
               "text": "అయితే వారాయనను గుర్తు పట్టలేకుండ వారి కన్నులు మూయబడెను."
            },
            {
               "verse": "17",
               "text": "ఆయన మీరు నడుచుచు ఒకరితో ఒకరు చెప్పుకొనుచున్న యీ మాట లేమని అడుగగా వారు దుఃఖముఖులై నిలిచిరి."
            },
            {
               "verse": "18",
               "text": "వారిలో క్లెయొపా అనువాడుయెరూషలేములో బస చేయుచుండి, యీ దినములలో అక్కడ జరిగిన సంగతులు నీవొకడవే యెరుగవా? అని ఆయనను అడిగెను."
            },
            {
               "verse": "19",
               "text": "ఆయన అవి ఏవని వారిని అడిగినప్పుడు వారునజరేయుడైన యేసును గూర్చిన సంగతులే; ఆయన దేవునియెదుటను ప్రజలందరియెదుటను క్రియలోను వాక్యములోను శక్తి గల ప్రవక్తయై యుండెను."
            },
            {
               "verse": "20",
               "text": "మన ప్రధాన యాజకులును అధికారులును ఆయనను ఏలాగు మరణశిక్షకు అప్పగించి, సిలువవేయించిరో నీకు తెలియదా?"
            },
            {
               "verse": "21",
               "text": "ఇశ్రాయేలును విమోచింపబోవువాడు ఈయనే అని మేము నిరీక్షించి యుంటిమి; ఇదిగాక యీ సంగతులు జరిగి నేటికి మూడు దినములాయెను."
            },
            {
               "verse": "22",
               "text": "అయితే మాలో కొందరు స్త్రీలు తెల్ల వారగానే సమాధియొద్దకు వెళ్లి, ఆయన దేహమును కానక వచ్చి"
            },
            {
               "verse": "23",
               "text": "కొందరు దేవదూతలు తమకు కనబడి ఆయన బ్రదికియున్నాడని చెప్పిరని మాతో చెప్పి మాకు విస్మయము కలుగజేసిరి."
            },
            {
               "verse": "24",
               "text": "మాతోకూడ ఉన్నవారిలో కొందరు సమాధియొద్దకు వెళ్లి ఆ స్త్రీలు చెప్పినట్టు కనుగొనిరి గాని, ఆయనను చూడలేదని ఆయనతో చెప్పిరి."
            },
            {
               "verse": "25",
               "text": "అందు కాయన అవివేకులారా, ప్రవక్తలు చెప్పిన మాటలనన్నిటిని నమ్మని మందమతులారా,"
            },
            {
               "verse": "26",
               "text": "క్రీస్తు ఈలాగు శ్రమపడి తన మహిమలో ప్రవేశించుట అగత్యము కాదా అని వారితో చెప్పి"
            },
            {
               "verse": "27",
               "text": "మోషేయు సమస్త ప్రవక్తలును మొదలు కొని లేఖనములన్నిటిలో తన్ను గూర్చిన వచనముల భావము వారికి తెలిపెను."
            },
            {
               "verse": "28",
               "text": "ఇంతలో తాము వెళ్లుచున్న గ్రామము దగ్గరకు వచ్చినప్పుడు ఆయన యింక కొంతదూరము వెళ్లునట్లు అగపడగా"
            },
            {
               "verse": "29",
               "text": "వారు సాయంకాలము కావచ్చినది, ప్రొద్దు గ్రుంకినది, మాతోకూడ ఉండుమని చెప్పి, ఆయనను బలవంతముచేసిరి గనుక ఆయన వారితో కూడ ఉండుటకు లోపలికి వెళ్లెను."
            },
            {
               "verse": "30",
               "text": "ఆయన వారితో కూడ భోజనమునకు కూర్చున్నప్పుడు, ఒక రొట్టెను పట్టుకొని స్తోత్రము చేసి దాని విరిచి వారికి పంచి పెట్టగా"
            },
            {
               "verse": "31",
               "text": "వారి కన్నులు తెరవబడి ఆయనను గుర్తుపట్టిరి; అంతట ఆయన వారికి అదృశ్యుడాయెను."
            },
            {
               "verse": "32",
               "text": "అప్పుడు వారు ఆయన త్రోవలో మనతో మాటలాడుచు లేఖనములను మనకు బోధపరచు చున్నప్పుడు మన హృదయము మనలో మండుచుండలేదా అని యొకనితో ఒకడు చెప్పుకొనిరి."
            },
            {
               "verse": "33",
               "text": "ఆ గడియలోనే వారు లేచి, యెరూషలేమునకు తిరిగి వెళ్లగా, పదు నొకొండుగురు శిష్యులును వారితో కూడ ఉన్నవారును కూడివచ్చి"
            },
            {
               "verse": "34",
               "text": "ప్రభువు నిజముగా లేచి సీమోనునకు కన బడెనని చెప్పుకొనుచుండిరి. వారిది విని"
            },
            {
               "verse": "35",
               "text": "త్రోవలో జరిగిన సంగతులును, ఆయన రొట్టె విరుచుటవలన తమ కేలాగు తెలియబడెనో అదియు తెలియజేసిరి."
            },
            {
               "verse": "36",
               "text": "వారు ఈలాగు మాటలాడుచుండగా ఆయన వారి మధ్యను నిలిచి--మీకు సమాధానమవుగాకని వారితో అనెను."
            },
            {
               "verse": "37",
               "text": "అయితే వారు దిగులుపడి భయాక్రాంతులై, భూతము తమకు కనబడెనని తలంచిరి."
            },
            {
               "verse": "38",
               "text": "అప్పుడాయనమీరెందుకు కలవరపడుచున్నారు? మీ హృద యములలో సందేహములు పుట్టనేల?"
            },
            {
               "verse": "39",
               "text": "నేనే ఆయనను అనుటకు నా చేతులను నా పాదములను చూడుడి; నన్ను పట్టి చూడుడి, నా కున్నట్టుగా మీరు చూచుచున్న యెముకలును మాంస మును భూతమున కుండవని చెప్పి"
            },
            {
               "verse": "40",
               "text": "తన చేతులను పాదము లను వారికి చూపెను."
            },
            {
               "verse": "41",
               "text": "అయితే వారు సంతోషముచేత ఇంకను నమ్మక ఆశ్చర్యపడుచుండగా ఆయనఇక్కడ మీయొద్ద ఏమైన ఆహారము కలదా అని వారినడిగెను."
            },
            {
               "verse": "42",
               "text": "వారు కాల్చిన చేప ముక్కను ఆయన కిచ్చిరి."
            },
            {
               "verse": "43",
               "text": "ఆయన దానిని తీసికొని వారియెదుట భుజించెను."
            },
            {
               "verse": "44",
               "text": "అంతట ఆయనమోషే ధర్మశాస్త్రములోను ప్రవక్తల గ్రంథములలోను, కీర్తనలలోను నన్నుగూర్చి వ్రాయబడిన వన్నియు నెరవేరవలెనని నేను మీయొద్ద ఉండినప్పుడు మీతో చెప్పిన మా"
            },
            {
               "verse": "45",
               "text": "అప్పుడు వారు లేఖనములు గ్రహించునట్లుగా ఆయన వారి మనస్సును తెరచి"
            },
            {
               "verse": "46",
               "text": "క్రీస్తు శ్రమపడి మూడవ దిన మున మృతులలోనుండి లేచుననియు"
            },
            {
               "verse": "47",
               "text": "యెరూషలేము మొదలుకొని సమస్త జనములలో ఆయనపేరట మారు మనస్సును పాపక్షమాపణయు ప్రకటింపబడుననియు వ్రాయబడియున్నది."
            },
            {
               "verse": "48",
               "text": "ఈ సంగతులకు మీరే సాక్షులు"
            },
            {
               "verse": "49",
               "text": "ఇదిగో నా తండ్రి వాగ్దానము చేసినది మీమీదికి పంపు చున్నాను; మీరు పైనుండి శక్తి పొందువరకు పట్టణములో నిలిచి యుండుడని వారితో చెప్పెను."
            },
            {
               "verse": "50",
               "text": "ఆయన బేతనియవరకు వారిని తీసికొనిపోయి చేతు లెత్తి వారిని ఆశీర్వదించెను."
            },
            {
               "verse": "51",
               "text": "వారిని ఆశీర్వదించుచుండగా ఆయన వారిలోనుండి ప్రత్యేకింపబడి పరలోకమునకు ఆరోహణుడాయెను."
            },
            {
               "verse": "52",
               "text": "వారు ఆయనకు నమస్కారము చేసి మహా ఆనందముతో యెరూషలేమునకు తిరిగి వెళ్లి"
            },
            {
               "verse": "53",
               "text": "యెడతెగక దేవాలయములో ఉండి దేవుని స్తోత్రము చేయుచుండిరి."
            }
         ]
      }
   ]
}