{
   "book": {
      "english": "Mark",
      "telugu": "మార్కు సువార్త"
   },
   "count": "16",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "దేవుని కుమారుడైన యేసు క్రీస్తు సువార్త ప్రారం భము."
            },
            {
               "verse": "2",
               "text": "ఇదిగో నా దూతను నీకు ముందుగా పంపుచున్నాను; అతడు నీ మార్గము సిద్ధపరచును."
            },
            {
               "verse": "3",
               "text": "ప్రభువు మార్గము సిద్ధపరచుడి, ఆయన త్రోవలు సరాళము చేయుడని అరణ్యములో కేకవేయుచున్న ఒకనిశబ్దము అని ప్రవక్తయైన యెషయాచేత వ్రాయబడినట్టు"
            },
            {
               "verse": "4",
               "text": "బాప్తిస్మమిచ్చు యోహాను అరణ్యములో ఉండి పాప క్షమాపణనిమిత్తము మారుమనస్సు విషయమైన బాప్తి స్మము ప్రకటించుచు వచ్చెను."
            },
            {
               "verse": "5",
               "text": "అంతట యూదయ దేశస్థు లందరును, యెరూషలేమువారందరును, బయలుదేరి అతని యొద్దకు వచ్చి, తమ పాపములను ఒప్పుకొనుచు, యొర్దాను నదిలో అతనిచేత బాప్తిస్మము పొందుచుండి"
            },
            {
               "verse": "6",
               "text": "యోహాను ఒంటె రోమముల వస్త్రమును మొలచుట్టు తోలుదట్టియు ధరించు కొనువాడు, అడవి తేనెను మిడుతలను తినువాడు."
            },
            {
               "verse": "7",
               "text": "మరియు అతడునాకంటె శక్తిమంతుడొకడు నావెనుక వచ్చుచున్నాడు; నేను వంగి ఆయన చెప్పులవారును విప్పుటకు పాత్రుడనుకాను;"
            },
            {
               "verse": "8",
               "text": "నేను నీళ్లలో2 మీకు బాప్తిస్మమిచ్చితిని గాని ఆయన పరిశుద్ధాత్మలో3 మీకు బాప్తిస్మమిచ్చునని చెప్పి ప్రకటించుచుండెను."
            },
            {
               "verse": "9",
               "text": "ఆ దినములలో యేసు గలిలయలోని నజరేతునుండి వచ్చి యొర్దానులో యోహానుచేత బాప్తిస్మము పొందెను."
            },
            {
               "verse": "10",
               "text": "వెంటనే ఆయన నీళ్లలోనుండి ఒడ్డునకు వచ్చుచుండగా ఆకాశము చీల్చబడుటయు, పరిశుద్ధాత్మ పావురమువలె తనమీదికి దిగివచ్చుటయు చూచెను."
            },
            {
               "verse": "11",
               "text": "మరియునీవు నా ప్రియకుమారుడవు, నీయందు నేనానందించుచున్నానని యొక శబ్దము ఆకాశమునుండి వచ్చెను."
            },
            {
               "verse": "12",
               "text": "వెంటనే పరిశుద్ధాత్మ ఆయనను అరణ్యములోనికి త్రోసికొనిపోయెను."
            },
            {
               "verse": "13",
               "text": "ఆయన సాతానుచేత శోధింప బడుచు అరణ్యములో నలువదిదినములు అడవిమృగము లతోకూడ నుండెను; మరియు దేవదూతలు ఆయనకు పరిచర్య చేయుచుండిరి."
            },
            {
               "verse": "14",
               "text": "యోహాను చెరపట్టబడిన తరువాత యేసు"
            },
            {
               "verse": "15",
               "text": "కాలము సంపూర్ణమైయున్నది, దేవునిరాజ్యము సమీపించి యున్నది ; మారుమనస్సు పొంది సువార్త నమ్ముడని చెప్పుచు దేవుని సువార్త ప్రకటించుచు, గలిలయకు వచ్చెను."
            },
            {
               "verse": "16",
               "text": "ఆయన గలిలయ సముద్రతీరమున వెళ్లుచుండగా సీమోనును సీమోను సహోదరుడగు అంద్రెయయు, సముద్రములో వలవేయుట చూచెను; వారు జాలరులు."
            },
            {
               "verse": "17",
               "text": "యేసునా వెంబడి రండి, నేను మిమ్మును మనుష్యులను పట్టు జాలరులనుగా చేసెదనని వారితో చెప్పెను."
            },
            {
               "verse": "18",
               "text": "వెంటనే వారు తమ వలలు విడిచి ఆయనను వెంబడించిరి."
            },
            {
               "verse": "19",
               "text": "ఆయన ఇంక కొంతదూరము వెళ్లి జెబెదయి కుమారుడగు యాకోబును అతని సహోదరుడగు యోహానును చూచెను; వారు దోనెలో ఉండి తమ వలలు బాగుచేసికొనుచుండిరి."
            },
            {
               "verse": "20",
               "text": "వెంటనే ఆయన వారిని పిలువగా వారు తమ తండ్రియైన జెబెదయిని దోనెలో జీతగాండ్రయొద్ద విడిచిపెట్టి ఆయ నను వెంబడించిరి."
            },
            {
               "verse": "21",
               "text": "అంతట వారు కపెర్నహూములోనికి వెళ్లిరి. వెంటనే ఆయన విశ్రాంతిదినమున సమాజమందిరములోనికి పోయి బోధించెను."
            },
            {
               "verse": "22",
               "text": "ఆయన శాస్త్రులవలె గాక అధికారము గలవానివలె వారికి బోధించెను గనుక వారు ఆయన బోధకు ఆశ్చర్యపడిరి."
            },
            {
               "verse": "23",
               "text": "ఆ సమయమున వారి సమాజ మందిరములో అపవిత్రాత్మపట్టిన మనుష్యుడొకడుండెను."
            },
            {
               "verse": "24",
               "text": "వాడునజరేయుడవగు యేసూ, మాతో నీకేమి, మమ్ము నశింపజేయుటకు వచ్చితివా? నీవెవడవో నాకు తెలియును; నీవు దేవుని పరిశుద్ధుడవు అని కేకలు వేసెను."
            },
            {
               "verse": "25",
               "text": "అందుకు యేసుఊరకుండుము వానిని విడిచిపొమ్మని దానిని గద్దింపగా"
            },
            {
               "verse": "26",
               "text": "ఆ అపవిత్రాత్మ వానిని విలవిలలాడించి పెద్ద కేకవేసి వాని విడిచిపోయెను."
            },
            {
               "verse": "27",
               "text": "అందరును విస్మయమొంది ఇదేమిటో? యిది క్రొత్త బోధగా ఉన్నదే; ఈయన అధికారముతో అపవిత్రాత్మలకును ఆజ్ఞాపింపగా అవి ఆయనకు లోబడుచున్నవని యొకనితో ఒకడు చెప్పు కొనిరి."
            },
            {
               "verse": "28",
               "text": "వెంటనే ఆయననుగూర్చిన సమాచారము త్వరలో గలిలయ ప్రాంతములందంతట వ్యాపించెను."
            },
            {
               "verse": "29",
               "text": "వెంటనే వారు సమాజమందిరములోనుండి వెళ్లి, యాకోబుతోను యోహానుతోను సీమోను అంద్రెయ అనువారియింట ప్రవేశించిరి."
            },
            {
               "verse": "30",
               "text": "సీమోను అత్త జ్వరముతో పడియుండగా, వెంటనే వారామెనుగూర్చి ఆయనతో చెప్పిరి."
            },
            {
               "verse": "31",
               "text": "ఆయన ఆమెదగ్గరకు వచ్చి, చెయ్యిపట్టి ఆమెను లేవనెత్తెను; అంతట జ్వరము ఆమెను వదలెను గనుక ఆమె వారికి ఉపచారము చేయసాగెను."
            },
            {
               "verse": "32",
               "text": "సాయంకాలము ప్రొద్దు గ్రుంకినప్పుడు, జనులు సకల రోగులను దయ్యములు పట్టినవారిని ఆయనయొద్దకు తీసి కొని వచ్చిరి;"
            },
            {
               "verse": "33",
               "text": "పట్టణమంతయు ఆ యింటివాకిట కూడి యుండెను."
            },
            {
               "verse": "34",
               "text": "ఆయన నానావిధ రోగములచేత పీడింప బడిన అనేకులను స్వస్థపరచి, అనేకమైన దయ్యములను వెళ్లగొట్టెను. అవి తన్ను ఎరిగియుండినందున ఆయన ఆ దయ్యములను మాటలాడనియ్యలేదు."
            },
            {
               "verse": "35",
               "text": "ఆయన పెందలకడనే లేచి యింకను చాలా చీకటి యుండగానే బయలుదేరి, అరణ్యప్రదేశమునకు వెళ్లి, అక్కడ ప్రార్థన చేయుచుండెను."
            },
            {
               "verse": "36",
               "text": "సీమోనును అతనితో కూడ నున్నవారును ఆయనను వెదకుచు వెళ్లి"
            },
            {
               "verse": "37",
               "text": "ఆయనను కనుగొని,అందరు నిన్ను వెదకుచున్నారని ఆయనతో చెప్పగా"
            },
            {
               "verse": "38",
               "text": "ఆయనఇతర సమీప గ్రామములలోను నేను ప్రకటించునట్లు వెళ్లుదము రండి; యిందునిమిత్తమే గదా నేను బయలుదేరి వచ్చితినని వారితో చెప్పెను."
            },
            {
               "verse": "39",
               "text": "ఆయన గలిలయయందంతట వారి సమాజమందిరములలో ప్రక టించుచు, దయ్యములను వెళ్లగొట్టుచు నుండెను."
            },
            {
               "verse": "40",
               "text": "ఒక కుష్ఠరోగి ఆయనయొద్దకు వచ్చి ఆయనయెదుట మోకాళ్లూనినీకిష్టమైతే నన్ను శుద్ధునిగా చేయగలవని ఆయనతో చెప్పి, ఆయనను వేడుకొనగా"
            },
            {
               "verse": "41",
               "text": "ఆయన కనికర పడి, చెయ్యిచాపి వానిని ముట్టినాకిష్టమే; నీవు శుద్ధుడవు కమ్మని వానితో చెప్పెను."
            },
            {
               "verse": "42",
               "text": "వెంటనే కుష్ఠరోగము వానిని విడిచెను గనుక వాడు శుద్ధుడాయెను."
            },
            {
               "verse": "43",
               "text": "అప్పుడాయనఎవనితోను ఏమియు చెప్పకు సుమీ;"
            },
            {
               "verse": "44",
               "text": "కాని నీవు వెళ్లి వారికి సాక్ష్యార్థమై నీ దేహమును యాజకునికి కనబరచు కొని, నీవు శుద్ధుడవైనందుకు మోషే నియమించిన కానుక లను సమర్పించుమని వానికి ఖండితముగా ఆజ్ఞాపించి వెంటనే వానిని పంపివేసెను."
            },
            {
               "verse": "45",
               "text": "అయితే వాడు వెళ్లి దానిని గూర్చి విస్తారముగా ప్రకటించుటకును, ఆ సంగతి ప్రచురము చేయుటకును ఆరంభించెను గనుక ఆయన ఇక పట్టణములో బహిరంగముగా ప్రవేశింపలేక, వెలు"
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "కొన్నిదినములైన పిమ్మట ఆయన మరల కపెర్న హూములోనికి వచ్చెను"
            },
            {
               "verse": "2",
               "text": "ఆయన యింట ఉన్నాడని వినవచ్చినప్పుడు అ నేకులు కూడివచ్చిరి గనుక వాకిటనైనను వారికి స్థలము లేకపోయెను. ఆయన వారికి వాక్యము బోధించుచుండగా"
            },
            {
               "verse": "3",
               "text": "కొందరు పక్షవాయువుగల ఒక మనుష్యుని నలుగురిచేత మోయించుకొని ఆయనయొద్దకు తీసికొని వచ్చిరి."
            },
            {
               "verse": "4",
               "text": "చాలమంది కూడియున్నందున వారాయనయొద్దకు చేరలేక, ఆయన యున్నచోటికి పైగా ఇంటి కప్పు విప్పి, సందుచేసి పక్షవాయువుగలవానిని పరుపుతోనే దింపిరి."
            },
            {
               "verse": "5",
               "text": "యేసు వారి విశ్వాసము చూచికుమారుడా, నీ పాపములు క్షమింపబడియున్నవని పక్ష వాయువుగలవానితో చెప్పెను."
            },
            {
               "verse": "6",
               "text": "శాస్త్రులలో కొందరు అక్కడ కూర్చుండియుండిరి."
            },
            {
               "verse": "7",
               "text": "వారుఇతడు ఇట్లెందుకు చెప్పుచున్నాడు? దేవదూషణ చేయుచున్నాడు గదా; దేవుడొక్కడే తప్ప పాపమును క్షమింపగలవాడెవడని తమ హృదయములలో ఆలోచించుకొనిరి."
            },
            {
               "verse": "8",
               "text": "వారు తమలో తాము ఈలాగున ఆలోచించుకొనుట యేసు వెంటనే తన ఆత్మలో తెలిసికొని మీరీలాటి సంగతులు మీ హృదయములలో ఎందుకు ఆలోచించుకొనుచున్నారు?"
            },
            {
               "verse": "9",
               "text": "ఈ పక్షవాయువుగలవానితో నీ పాపములు క్షమింప బడియున్నవని చెప్పుట సులభమా? నీవు లేచి నీ పరుపెత్తి కొని నడువుమని చెప్పుట సులభమా?"
            },
            {
               "verse": "10",
               "text": "అయితే పాపములు క్షమించుటకు భూమిమీద మనుష్యకుమారునికి అధికారము కలదని మీరు తెలిసికొనవలెనని వారితో చెప్పి"
            },
            {
               "verse": "11",
               "text": "పక్ష వాయువు గలవానిని చూచినీవు లేచి నీ పరుపెత్తికొని యింటికి పొమ్మని నీతో చెప్పుచున్నాననెను."
            },
            {
               "verse": "12",
               "text": "తక్షణమే వాడు లేచి, పరుపెత్తికొని, వారందరియెదుట నడచి పోయెను గనుక, వారందరు విభ్రాంతినొందిమనమీలాటి కార్యములను ఎన్నడును చూడలేదని చెప్పుకొనుచు దేవుని మహిమపరచిరి."
            },
            {
               "verse": "13",
               "text": "ఆయన సముద్రతీరమున మరల నడచిపోవుచుండెను. జనులందరును ఆయనయొద్దకు రాగా ఆయన వారికి బోధించెను."
            },
            {
               "verse": "14",
               "text": "ఆయన మార్గమున వెళ్లుచు, సుంకపు మెట్టునొద్ద కూర్చున్న అల్ఫయి కుమారుడగు లేవిని చూచి నన్ను వెంబడించుమని అతనితో చెప్పగా, అతడు లేచి, ఆయనను వెంబడించెను."
            },
            {
               "verse": "15",
               "text": "అతని యింట ఆయన భోజన మునకు కూర్చుండియుండగా, సుంకరులును పాపులును అనేకులు యేసుతోను ఆయన శిష్యులతోను కూర్చుండి యుండిరి. ఇట్టివారనేకులుండిరి; వారాయనను వెంబ డి"
            },
            {
               "verse": "16",
               "text": "పరిసయ్యులలోనున్న శాస్త్రులు ఆయన సుంకరులతోను పాపులతోను భుజించుట చూచిఆయన సుంకరులతోను పాపులతోను కలిసి భోజనము చేయు చున్నాడేమని ఆయన శిష్యుల నడుగగా"
            },
            {
               "verse": "17",
               "text": "యేసు ఆ మాట వినిరోగులకే గాని ఆరోగ్యముగలవారికి వైద్యు డక్కరలేదు; నేను పాపులనే పిలువ వచ్చితినిగాని నీతి మంతులను పిలువరాలేదని వారితో చెప్పెను."
            },
            {
               "verse": "18",
               "text": "యోహాను శిష్యులును పరిసయ్యులును ఉపవాసము చేయుట కద్దు. వారు వచ్చియోహాను శిష్యులును పరిసయ్యుల శిష్యులును ఉపవాసము చేయుదురు గాని నీ శిష్యులు ఉపవాసము చేయరు; దీనికి హేతువేమని ఆయన నడుగగా"
            },
            {
               "verse": "19",
               "text": "యేసుపెండ్లికుమారుడు తమతోకూడ ఉన్న కాలమున పెండ్లి ఇంటివారు ఉపవాసము చేయ దగునా? పెండ్లికుమారుడు తమతోకూడ ఉన్నంతకాలము ఉపవాసము చేయదగదు గాని"
            },
            {
               "verse": "20",
               "text": "పెండ్లికుమారుడు వారి యొద్దనుండి కొనిపోబడు దినములు వచ్చును; ఆ దినముల లోనే వారుపవాసము చేతురు."
            },
            {
               "verse": "21",
               "text": "ఎవడును పాతబట్టకు క్రొత్తగుడ్డ మాసిక వేయడు; వేసినయెడల ఆ క్రొత్తమాసిక పాతబట్టను వెలితిపరచును, చినుగు మరి ఎక్కువగును."
            },
            {
               "verse": "22",
               "text": "ఎవడును పాత తిత్తులలో క్రొత్త ద్రాక్షారసము పోయడు; పోసినయెడల ద్రాక్షారసము ఆ తిత్తులను పిగుల్చును, రసమును తిత్తులును చెడును; అయితే క్రొత్త ద్రాక్షా రసము క్రొత్త తిత్తులలో పోయవలెనని చెప్పెను."
            },
            {
               "verse": "23",
               "text": "మరియు ఆయన విశ్రాంతిదినమున పంటచేలలోబడి వెళ్లుచుండగా, శిష్యులు మార్గమున సాగిపోవుచు వెన్నులు త్రుంచుచునుండిరి."
            },
            {
               "verse": "24",
               "text": "అందుకు పరిసయ్యులుచూడుము, విశ్రాంతిదినమున చేయకూడనిది వారేల చేయు చున్నారని ఆయన నడిగిరి."
            },
            {
               "verse": "25",
               "text": "అందుకాయన వారితో ఇట్లనెనుతానును తనతో కూడ నున్నవారును ఆకలిగొని నందున దావీదునకు అవసరము వచ్చినప్పుడు అతడు చేసినది మీరెన్నడును చదువలేదా?"
            },
            {
               "verse": "26",
               "text": "అబ్యాతారు ప్రధాన యాజకుడై యుండగా దేవమందిరములోనికి వెళ్లి, యాజకులే గాని యితరులు తినకూడని సముఖపు రొట్టెలు తాను తిని, తనతోకూడ ఉన్నవారికిచ్చెను గదా అని చెప్పెను."
            },
            {
               "verse": "27",
               "text": "మరియువిశ్రాంతిదినము మనుష్యులకొరకే నియమింపబడెను గాని మనుష్యులు విశ్రాంతిదినముకొరకు నియమింపబడలేదు."
            },
            {
               "verse": "28",
               "text": "అందువలన మనుష్యకుమారుడు విశ్రాంతిదినమునకును ప్రభువై యున్నాడని వారితో చెప్పెను."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "సమాజమందిరములో ఆయన మరల ప్రవేశింపగా అక్కడ ఊచచెయ్యి గలవాడు ఒకడుండెను."
            },
            {
               "verse": "2",
               "text": "అచ్చటి వారు ఆయనమీద నేరము మోపవలెననియుండి, విశ్రాంతి దినమున వానిని స్వస్థపరచునేమో అని ఆయనను కని పెట్టుచుండిరి."
            },
            {
               "verse": "3",
               "text": "ఆయననీవు లేచి న మధ్యను నిలువుమని ఊచచెయ్యిగలవానితో చెప్పి"
            },
            {
               "verse": "4",
               "text": "వారిని చూచివిశ్రాంతి దినమున మేలుచేయుట ధర్మమా కీడు చేయుట ధర్మమా? ప్రాణరక్షణ ధర్మమా, ప్రాణహత్య ధర్మమా! అని అడి గెను; అందుకు వారు ఊరకుండిరి."
            },
            {
               "verse": "5",
               "text": "ఆయన వారి హృదయ కాఠిన్యమునకు దుఃఖపడి, కోపముతో వారిని కలయ చూచినీ చెయ్యిచాపుమని ఆ మనుష్యునితో చెప్పెను; వాడు తన చెయ్యి చాపగా అది బాగుపడెను."
            },
            {
               "verse": "6",
               "text": "పరిసయ్యులు వెలుపలికి పోయి వెంటనే హేరోదీయులతో కలిసికొని, ఆయన నేలాగు సంహరింతుమా యని ఆయనకు విరోధముగా ఆలోచన చేసిరి."
            },
            {
               "verse": "7",
               "text": "యేసు తన శిష్యులతో కూడ సముద్రమునొద్దకు వెళ్లగా, గలిలయనుండి వచ్చిన గొప్ప జనసమూహము ఆయనను వెంబడించెను,"
            },
            {
               "verse": "8",
               "text": "మరియు ఆయన ఇన్ని గొప్ప కార్యములు చేయుచున్నాడని విని జనులు యూదయనుండియు, యెరూషలేమునుండియు, ఇదూమయనుండియు, యొర్దాను అవతలనుండియు, తూరు సీదోను అనెడి పట్టణప్రాంత ములనుండియు ఆయనయొద్దకు గుంపులు గుంపులుగా వచ్చిరి."
            },
            {
               "verse": "9",
               "text": "జనులు గుంపుకూడగా చూచి, వారు తనకు ఇరుకు కలిగింపకుండునట్లు చిన్నదోనె యొకటి తనకు సిద్ధ పరచియుంచవలెనని ఆయన తన శిష్యులతో చెప్పెను."
            },
            {
               "verse": "10",
               "text": "ఆయన అనేకులను స్వస్థపరచెను గనుక రోగపీడితులైన వారందరు ఆయనను ముట్టుకొనవలెనని ఆయనమీద పడు చుండిరి."
            },
            {
               "verse": "11",
               "text": "అపవిత్రాత్మలు పట్టినవారు ఆయనను చూడ గానే ఆయన యెదుట సాగిలపడినీవు దేవుని కుమారుడ వని చెప్పుచు కేకలువేసిరి."
            },
            {
               "verse": "12",
               "text": "తన్ను ప్రసిద్ధిచేయవద్దని ఆయన వారికి ఖండితముగా ఆజ్ఞాపించెను."
            },
            {
               "verse": "13",
               "text": "ఆయన కొండెక్కి తనకిష్టమైనవారిని పిలువగా వారా యన యొద్దకు వచ్చిరి."
            },
            {
               "verse": "14",
               "text": "వారు తనతో కూడ ఉండునట్లును దయ్యములను వెళ్లగొట్టు"
            },
            {
               "verse": "15",
               "text": "అధికారముగలవారై సువార్త ప్రకటించుటకును వారిని పంపవలెనని ఆయన పండ్రెండు మందిని నియమించెను."
            },
            {
               "verse": "16",
               "text": "వారెవర నగాఆయన పేతురను పేరుపెట్టిన సీమోను"
            },
            {
               "verse": "17",
               "text": "జెబెదయి కుమారుడగు యాకోబు, అతని సహోదరుడగు యోహాను; వీరిద్దరికి ఆయన బోయ నేర్గెసను పేరుపెట్టెను; బోయనేర్గెసు అనగా ఉరిమెడు వారని అర్థము."
            },
            {
               "verse": "18",
               "text": "అంద్రెయ, ఫిలిప్పు, బర్తొలొమయి, మత్తయి, తోమా, అల్ఫయి కుమారుడగు యాకోబు, తద్దయి, కనానీయుడైన సీమోను,"
            },
            {
               "verse": "19",
               "text": "ఆయనను అప్పగించిన ఇస్కరియోతు యూదా అనువారు."
            },
            {
               "verse": "20",
               "text": "ఆయన ఇంటిలోనికి వచ్చినప్పుడు జనులు మరల గుంపు కూడి వచ్చిరి గనుక భోజనము చేయుటకైనను వారికి వీలు లేకపోయెను."
            },
            {
               "verse": "21",
               "text": "ఆయన ఇంటివారు సంగతి విని, ఆయన మతి చలించియున్నదని చెప్పి ఆయనను పట్టుకొనబోయిరి."
            },
            {
               "verse": "22",
               "text": "యెరూషలేమునుండి వచ్చిన శాస్త్రులుఇతడు బయల్జె బూలు పట్టినవాడై దయ్యముల యధిపతిచేత దయ్యములను వెళ్లగొట్టుచున్నాడని చెప్పిరి."
            },
            {
               "verse": "23",
               "text": "అప్పుడాయన వారిని తన యొద్దకు పిలిచి, ఉపమానరీతిగా వారితో ఇట్లనెను సాతాను సాతాను నేలాగు వెళ్లగొట్టును?"
            },
            {
               "verse": "24",
               "text": "ఒక రాజ్యము తనకు తానే విరోధముగా వేరుపడినయెడల, ఆ రాజ్యము నిలువనేరదు."
            },
            {
               "verse": "25",
               "text": "ఒక యిల్లు తనుకుతానే విరోధముగా వేరు పడిన యెడల, ఆ యిల్లు నిలువనేరదు."
            },
            {
               "verse": "26",
               "text": "సాతాను తనకు తానే విరోధముగా లేచి వేరుపడిన యెడలవాడు నిలువ లేక కడతేరును."
            },
            {
               "verse": "27",
               "text": "ఒకడు బలవంతుడైనవానిని మొదట బంధించితేనే తప్ప, ఆ బలవంతుని ఇంటజొచ్చి వాని సామగ్రి దోచుకొననేరడు; బంధించిన యెడల వాని యిల్లు దోచుకొనవచ్చును."
            },
            {
               "verse": "28",
               "text": "సమస్త పాపములును మను ష్యులు చేయు దూషణలన్నియు వారికి క్షమింపబడును గాని"
            },
            {
               "verse": "29",
               "text": "పరిశుద్ధాత్మ విషయము దూషణచేయువాడెప్పుడును క్షమాపణ పొందక నిత్యపాపము చేసినవాడై యుండు నని మీతో నిశ్చయముగా చెప్పుచున్నాననెను."
            },
            {
               "verse": "30",
               "text": "ఎందు కనగా ఆయన అపవిత్రాత్మ పట్టినవాడని వారు చెప్పిరి."
            },
            {
               "verse": "31",
               "text": "ఆయన సహోదరులును తల్లియు వచ్చి వెలుపల నిలిచి ఆయనను పిలువనంపిరి. జనులు గుంపుగా ఆయనచుట్టు కూర్చుండిరి."
            },
            {
               "verse": "32",
               "text": "వారుఇదిగో నీ తల్లియు నీ సహోదరు లును వెలుపల ఉండి, నీకోసరము వెదకుచున్నారని ఆయ నతో చెప్పగా"
            },
            {
               "verse": "33",
               "text": "ఆయననా తల్లి నా సహోదరులు ఎవరని"
            },
            {
               "verse": "34",
               "text": "తన చుట్టుకూర్చున్న వారిని కలయచూచి ఇదిగో నా తల్లియు నా సహోదరులును;"
            },
            {
               "verse": "35",
               "text": "దేవుని చిత్తము చొప్పున జరిగించువాడే నా సహోదరుడును సహో దరియు తల్లియునని చెప్పెను."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన సముద్రతీరమున మరల బోధింప నారం భింపగా, బహు జనులాయనయొద్దకు కూడివచ్చి యున్నం దున ఆయన సముద్రములో ఒక దోనెయెక్కి కూర్చుం డెను. జనులందరు సముద్రతీరమున నేలమీద నుండిరి."
            },
            {
               "verse": "2",
               "text": "ఆయన ఉపమానరీతిగా చాల సంగతులు వారికి బోధిం చుచు తన బోధలో వారితో ఇట్లనెను"
            },
            {
               "verse": "3",
               "text": "వినుడి; ఇదిగో విత్తువాడు విత్తుటకు బయలువెళ్లెను."
            },
            {
               "verse": "4",
               "text": "వాడు విత్తు చుండగా కొన్ని విత్తనములు త్రోవప్రక్కను పడెను. పక్షులువచ్చి వాటిని మింగివేసెను."
            },
            {
               "verse": "5",
               "text": "కొన్ని చాల మన్ను లేని రాతినేలను పడెను; అక్కడ మన్ను లోతుగా ఉండ నందున అవి వెంటనే మొలిచెను గాని"
            },
            {
               "verse": "6",
               "text": "సూర్యుడు ఉద యింపగానే అవి మాడి, వేరులేనందున ఎండిపోయెను."
            },
            {
               "verse": "7",
               "text": "కొన్ని ముండ్లపొదలలో పడెను; ముండ్లపొదలు ఎదిగి వాటిని అణచివేసెను గనుక అవి ఫలింపలేదు."
            },
            {
               "verse": "8",
               "text": "కొన్ని మంచినేలను పడెను; అవి మొలిచి పెరిగి పైరై ముప్పదం తలుగాను అరువదంతలుగాను నూరంతలుగాను ఫలించెను."
            },
            {
               "verse": "9",
               "text": "వినుటకు చెవులుగలవాడు వినునుగాక అని చెప్పెను."
            },
            {
               "verse": "10",
               "text": "ఆయన ఒంటరిగా ఉన్నప్పుడు పండ్రెండుమంది శిష్యు లతో కూడ ఆయనచుట్టు ఉండినవారు ఆ ఉపమానమును గూర్చి ఆయన నడిగిరి."
            },
            {
               "verse": "11",
               "text": "అందుకాయనదేవుని రాజ్య మర్మము (తెలిసికొనుట) మీకు అనుగ్రహింపబడియున్నది గాని"
            },
            {
               "verse": "12",
               "text": "వెలుపలనుండువారు ఒకవేళ దేవునివైపు తిరిగి పాప క్షమాపణ పొందుదురని, వారు చూచుటకైతే చూచియు కనుగొనకను, వినుటకైతే వినియు గ్రహింపకయు నుండుట కును అన్నియు ఉపమానరీతిగా వారికి బోధింపబడుచున్న వని వారితో చెప్పెను"
            },
            {
               "verse": "13",
               "text": "మరియుఈ ఉపమానము మీకు తెలియలేదా? ఆలాగైతే ఉపమానములన్నియు మీకేలాగు తెలియుననెను."
            },
            {
               "verse": "14",
               "text": "విత్తువాడు వాక్యము విత్తు చున్నాడు."
            },
            {
               "verse": "15",
               "text": "త్రోవప్రక్క నుండువారెవరనగా, వాక్యము వారిలో విత్తబడును గాని వారు వినిన వెంటనే సాతాను వచ్చి వారిలో విత్తబడిన వాక్య మెత్తికొనిపోవును."
            },
            {
               "verse": "16",
               "text": "అటువలె రాతినేలను విత్తబడినవారెవరనగా, వాక్యము విని సంతోషముగా అంగీకరించువారు;"
            },
            {
               "verse": "17",
               "text": "అయితే వారిలో వేరు లేనందున, కొంతకాలము వారు నిలుతురు గాని వాక్యము నిమిత్తము శ్రమయైనను హింసయైనను కలుగ గానే వారు అభ్యంతరపడుదురు."
            },
            {
               "verse": "18",
               "text": "ఇతరులు ముండ్లపొదలలో విత్తబడినవారు;"
            },
            {
               "verse": "19",
               "text": "వీరు వాక్యము విందురు గాని ఐహిక విచారములును, ధనమోసమును మరి ఇతరమైన అపేక్ష లును లోపల చొచ్చి, వాక్యమును అణచివేయుటవలన అది నిష్ఫలమగును."
            },
            {
               "verse": "20",
               "text": "మంచి నేలను విత్తబడినవారెవ రనగా, వాక్యము విని, దానిని అంగీకరించి ముప్పదంతలు గాను అరువదంతలుగాను నూరంతలుగాను ఫలించువారని చెప్పెను."
            },
            {
               "verse": "21",
               "text": "మరియు ఆయన వారితో ఇట్లనెనుదీపము దీప స్తంభముమీద నుంచబడుటకే గాని కుంచము క్రిందనైనను మంచముక్రిందనైన నుంచబడుటకు తేబడదు గదా"
            },
            {
               "verse": "22",
               "text": "రహస్య మేదైనను తేటపరచబడకపోదు; బయలుపరచ బడుటకే గాని యేదియు మరుగుచేయబడలేదు"
            },
            {
               "verse": "23",
               "text": "వినుటకు చెవులెవనికైన నుండినయెడల వాడు వినునుగాకనెను."
            },
            {
               "verse": "24",
               "text": "మరియు ఆయనమీరేమి వినుచున్నారో జాగ్రత్తగా చూచుకొనుడి. మీరెట్టి కొలతతో కొలుతురో మీకును అట్టి కొలతతోనే కొలువబడును, మరి ఎక్కువగా మీ కియ్యబడును."
            },
            {
               "verse": "25",
               "text": "కలిగినవానికి ఇయ్యబడును, లేనివానికి కలిగినదియు వానియొద్దనుండి తీసివేయబడునని వారితో చెప్పెను."
            },
            {
               "verse": "26",
               "text": "మరియు ఆయనఒక మనుష్యుడు భూమిలో విత్త నము చల్లి,"
            },
            {
               "verse": "27",
               "text": "రాత్రింబగళ్లు నిద్రపోవుచు, మేల్కొనుచు నుండగా, వానికి తెలియని రీతిగా ఆ విత్తనము మొలిచి పెరిగినట్లే దేవుని రాజ్యమున్నది."
            },
            {
               "verse": "28",
               "text": "​భూమి మొదట మొల కను తరువాత వెన్నును అటుతరువాత వెన్నులో ముదురు గింజలను తనంతటతానే పుట్టించును."
            },
            {
               "verse": "29",
               "text": "పంట పండినప్పుడు కోతకాలము వచ్చినదని సేద్యగాడు వెంటనే కొడవలి పెట్టి కోయునని చెప్పెను."
            },
            {
               "verse": "30",
               "text": "మరియు ఆయన ఇట్లనెనుదేవుని రాజ్యమును ఎట్లు పోల్చెదము? ఏ ఉపమానముతో దానిని ఉపమించెదము?"
            },
            {
               "verse": "31",
               "text": "అది ఆవగింజను పోలియున్నది. ఆవగింజ భూమిలో విత్తబడినప్పుడు భూమిమీదనున్న విత్తనములన్నిటికంటె చిన్నదే గాని"
            },
            {
               "verse": "32",
               "text": "విత్తబడిన తరువాత అది మొలిచి యెదిగి కూర మొక్కలన్నిటికంటె పెద్దదైగొప్ప కొమ్మలు వేయును గనుక ఆకాశ పక్షులు దాని నీడను నివసింపగలవనెను."
            },
            {
               "verse": "33",
               "text": "వారికి వినుటకు శక్తి కలిగినకొలది యీలాటి అనేక మైన ఉపమానములను చెప్పి, ఆయన వారికి వాక్యము బోధించెను."
            },
            {
               "verse": "34",
               "text": "ఉపమానము లేక వారికి బోధింపలేదు గాని ఒంటరిగా ఉన్నప్పుడు తన శిష్యులకు అన్నిటిని విశదపరచెను."
            },
            {
               "verse": "35",
               "text": "ఆ దినమే సాయంకాలమైనప్పుడు ఆయన అద్దరికి పోవుదమని వారితో చెప్పగా,"
            },
            {
               "verse": "36",
               "text": "వారు జనులను పంపివేసి, ఆయనను ఉన్నపాటున చిన్నదోనెలో తీసికొనిపోయిరి; ఆయనవెంబడి మరికొన్ని దోనెలు వచ్చెను."
            },
            {
               "verse": "37",
               "text": "అప్పుడు పెద్ద తుపాను రేగి ఆయన యున్న దోనెమీద అలలు కొట్టినందున దోనె నిండిపోయెను."
            },
            {
               "verse": "38",
               "text": "ఆయన దోనె అమర మున తలగడమీద (తల వాల్చుకొని) నిద్రించుచుండెను. వారాయనను లేపి--బోధకుడా, మేము నశించిపోవు చున్నాము; నీకు చింతలేదా? అని ఆయనతో అనిరి."
            },
            {
               "verse": "39",
               "text": "అందుకాయన లేచి గాలిని గద్దించినిశ్శబ్దమై ఊరకుండు మని సముద్ర ముతో చెప్పగా, గాలి అణగి మిక్కిలి నిమ్మళ మాయెను."
            },
            {
               "verse": "40",
               "text": "అప్పుడాయనమీరెందుకు భయపడు చున్నారు? మీరింకను నమి్మకలేక యున్నారా? అని వారితో చెప్పెను."
            },
            {
               "verse": "41",
               "text": "వారు మిక్కిలి భయపడిఈయన ఎవరో, గాలియు సముద్రమును ఈయనకు లోబడు చున్నవని యొకనితో ఒకడు చెప్పుకొనిరి."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "వారాసముద్రమునకు అద్దరినున్న గెరాసేనుల దేశ మునకు వచ్చిరి."
            },
            {
               "verse": "2",
               "text": "ఆయన దోనె దిగగానే, అపవిత్రాత్మ పట్టినవాడొకడు సమాధులలోనుండి వచ్చి, ఆయన కెదురు పడెను."
            },
            {
               "verse": "3",
               "text": "వాడు సమాధులలో వాసము చేసెడివాడు, సంకెళ్లతోనైనను ఎవడును వాని బంధింప లేకపోయెను."
            },
            {
               "verse": "4",
               "text": "పలుమారు వాని కాళ్లకును చేతులకును సంకెళ్లు వేసి బంధించినను, వాడు ఆ చేతిసంకెళ్లు తెంపి, కాలిసంకెళ్లను తుత్తునియలుగా చేసెను గనుక ఎవడును వానిని సాధు పరచలేకపోయెను."
            },
            {
               "verse": "5",
               "text": "వాడు ఎల్లప్పుడును రాత్రింబగళ్లు సమాధులలోను కొండలలోను కేకలువేయుచు, తన్నుతాను రాళ్లతో గాయపరచుకొనుచు నుండెను."
            },
            {
               "verse": "6",
               "text": "వాడు దూరమునుండి యేసును చూచి, పరుగెత్తికొనివచ్చి, ఆయనకు నమస్కారముచేసి"
            },
            {
               "verse": "7",
               "text": "యేసూ, సర్వోన్నతుడైన దేవునికుమారుడా, నాతో నీకేమి? నన్ను బాధపరచకుమని దేవుని పేరట నీకు ఆనబెట్టుచున్నానని బిగ్గరగా కేకలు వేసెను."
            },
            {
               "verse": "8",
               "text": "ఎందుకనగా ఆయనఅపవిత్రాత్మా, యీ మనుష్యుని విడిచి పొమ్మని వానితో చెప్పెను."
            },
            {
               "verse": "9",
               "text": "​మరియు ఆయననీ పేరేమని వాని నడుగగా వాడునా పేరు సేన, యేలయనగా మేము అనేకులమని చెప్పి"
            },
            {
               "verse": "10",
               "text": "తమ్మును ఆ దేశములోనుండి తోలివేయవద్దని ఆయనను మిగుల బతిమాలుకొనెను."
            },
            {
               "verse": "11",
               "text": "అక్కడ కొండదగ్గర పందుల పెద్ద మంద మేయుచుండెను."
            },
            {
               "verse": "12",
               "text": "గనుకఆ పందులలో ప్రవే శించునట్లు మమ్మును వాటియొద్దకు పంపుమని, ఆ దయ్యములు ఆయనను బతిమాలుకొనెను."
            },
            {
               "verse": "13",
               "text": "యేసు వాటికి సెలవియ్యగా ఆ అపవిత్రాత్మలు వానిని విడిచి పందులలో ప్రవేశించెను. ప్రవేశింపగా ఇంచుమించు రెండు వేల సంఖ్యగల ఆ మంద ప్రపాతమునుండి సముద్రపుదారిని వడిగా పరుగెత్తికొనిపోయి, సముద్రములో పడి ఊపిరి తిరుగక చచ్చెను."
            },
            {
               "verse": "14",
               "text": "ఆ పందులు మేపుచున్నవారు పారి పోయి పట్టణములోను గ్రామములలోను ఆ సంగతి తెలియజేసిరి."
            },
            {
               "verse": "15",
               "text": "జనులు జరిగినది చూడ వెళ్లి యేసునొద్దకు వచ్చి, సేన అను దయ్యములు పట్టినవాడు బట్టలు ధరించు కొని, స్వస్థచిత్తుడై కూర్చుండియుండుట చూచి భయ పడిరి."
            },
            {
               "verse": "16",
               "text": "జరిగినది చూచినవారు దయ్యములు పట్టినవానికి కలిగిన స్థితియు పందుల సంగతియు ఊరివారికి తెలియ జేయగా"
            },
            {
               "verse": "17",
               "text": "తమ ప్రాంతములు విడిచిపొమ్మని వారాయనను బతిమాలుకొనసాగిరి."
            },
            {
               "verse": "18",
               "text": "ఆయన దోనెయెక్కినప్పుడు, దయ్యములు పట్టినవాడు ఆయనయొద్ద తన్నుండనిమ్మని ఆయనను బతిమాలుకొనెను గాని"
            },
            {
               "verse": "19",
               "text": "ఆయన వానికి సెలవియ్యకనీవు నీ యింటివారియొద్దకు వెళ్లి, ప్రభువు నీయందు కనికరపడి, నీకు చేసిన కార్యములన్నిటిని వారికి తెలియజెప్పుమనెను."
            },
            {
               "verse": "20",
               "text": "వాడు వెళ్లి, యేసు తనకు చేసిన వన్నియు దెకపొలిలో ప్రకటింప నారంభింపగా అందరు ఆశ్చర్యపడిరి."
            },
            {
               "verse": "21",
               "text": "యేసు మరల దోనె యెక్కి అద్దరికి వెళ్లినప్పుడు బహు జనసమూహము ఆయనయొద్దకు కూడి వచ్చెను."
            },
            {
               "verse": "22",
               "text": "ఆయన సముద్రతీరమున నుండగా సమాజమందిరపు అధి కారులలో యాయీరను నొకడు వచ్చి, ఆయనను చూచి ఆయన పాదములమీద పడి"
            },
            {
               "verse": "23",
               "text": "నా చిన్నకుమార్తె చావనై యున్నది; అది బాగుపడి బ్రదుకునట్లు నీవు వచ్చి దానిమీద నీ చేతులుంచవలెనని ఆయనను మిగుల బతిమాలుకొనగా"
            },
            {
               "verse": "24",
               "text": "ఆయన అతనితో కూడ వెళ్లెను; బహు జనసమూహమును ఆయనను వెంబడించి ఆయన మీద పడుచుండిరి."
            },
            {
               "verse": "25",
               "text": "పండ్రెండేండ్లనుండి రక్తస్రావ రోగము కలిగిన యొక స్త్రీ యుండెను. ఆమె అనేక వైద్యులచేత ఎన్నో తిప్పలుపడి"
            },
            {
               "verse": "26",
               "text": "తనకు కలిగినదంతయు వ్యయము చేసికొని, యెంతమాత్రమును ప్రయోజనములేక మరింత సంకట పడెను."
            },
            {
               "verse": "27",
               "text": "ఆమె యేసునుగూర్చి వినినేను ఆయన వస్త్రములు మాత్రము ముట్టిన బాగుపడుదుననుకొని,"
            },
            {
               "verse": "28",
               "text": "జనసమూహములో ఆయన వెనుకకు వచ్చి ఆయన వస్త్రము ముట్టెను."
            },
            {
               "verse": "29",
               "text": "వెంటనే ఆమె రక్తధార కట్టెను గనుక తన శరీరములోని ఆబాధ నివారణయైనదని గ్రహించుకొనెను."
            },
            {
               "verse": "30",
               "text": "వెంటనే యేసు తనలోనుండి ప్రభావము బయలువెళ్లెనని తనలోతాను గ్రహించి, జనసమూహమువైపు తిరిగినా వస్త్రములు ముట్టిన దెవరని అడుగగా"
            },
            {
               "verse": "31",
               "text": "ఆయన శిష్యులు జనసమూహము నీ మీద పడుచుండుట చూచుచున్నావే; నన్ను ముట్టినదెవడని అడుగుచున్నావా? అనిరి."
            },
            {
               "verse": "32",
               "text": "ఆ కార్యము చేసిన ఆమెను కనుగొనవలెనని ఆయన చుట్టు చూచెను."
            },
            {
               "verse": "33",
               "text": "అప్పుడా స్త్రీ తనకు జరిగినది యెరిగి, భయపడి, వణకుచువచ్చి, ఆయన ఎదుట సాగిలపడి, తన సంగతి యంతయు ఆయనతో చెప్పెను."
            },
            {
               "verse": "34",
               "text": "అందుకాయన కుమారీ, నీ విశ్వాసము నిన్ను స్వస్థపర చెను, సమాధానము గలదానవై పొమ్ము; నీ బాధ నివారణయై నీకు స్వస్థత కలుగుగాక అని ఆమెతో చెప్పెను."
            },
            {
               "verse": "35",
               "text": "ఆయన ఇంకను మాటలాడుచుండగా, సమాజమందిరపు అధికారి యింటనుండి కొందరు వచ్చినీ కుమార్తె చని పోయినది; నీవిక బోధకుని ఎందుకు శ్రమ పెట్టుదు వనిరి."
            },
            {
               "verse": "36",
               "text": "యేసు వారు చెప్పినమాట లక్ష్య పెట్టకభయ పడకుము, నమి్మక మాత్రముంచుమని సమాజ మందిరపు అధికారితో చెప్పి"
            },
            {
               "verse": "37",
               "text": "పేతురు, యాకోబు, యాకోబు సహోదరుడగు యోహాను అనువారిని తప్ప మరి ఎవరి నైనను తన వెంబడి రానియ్యక"
            },
            {
               "verse": "38",
               "text": "సమాజమందిరపు అధికారి యింటికి వచ్చి, వారు గొల్లుగానుండి చాల యేడ్చుచు, ప్రలాపించుచు నుండుట చూచి"
            },
            {
               "verse": "39",
               "text": "లోపలికిపోయిమీరేలగొల్లుచేసి యేడ్చుచున్నారు? ఈ చిన్నది నిద్రించు చున్నదేగాని చనిపోలేదని వారితో చెప్పెను."
            },
            {
               "verse": "40",
               "text": "అందుకు వారు ఆయనను అపహసించిరి. అయితే ఆయన వారి నందరిని బయటకు పంపివేసి, ఆ చిన్నదాని తలిదండ్రులను తనతో ఉన్నవారిని వెంటబెట్టుకొని, ఆ చిన్నది పరుండి యున్న గదిలోనికి వెళ్లి"
            },
            {
               "verse": "41",
               "text": "ఆ చిన్నదాని చెయిపట్టి తలీతాకుమీ అని ఆమెతో చెప్పెను. ఆ మాటకు చిన్నదానా, లెమ్మని నీతో చెప్పుచున్నానని అర్థము."
            },
            {
               "verse": "42",
               "text": "వెంటనే ఆ చిన్నది లేచి నడవసాగెను; ఆమె పండ్రెండు సంవత్సరముల ప్రాయము గలది. వెంటనే వారు బహుగా విస్మయ మొందిరి."
            },
            {
               "verse": "43",
               "text": "జరిగినది ఎవనికి తెలియకూడదని ఆయన వారికి గట్టిగా ఆజ్ఞాపించి, ఆమెకు ఆహారము పెట్టుడని చెప్పెను."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన అక్కడనుండి బయలుదేరి స్వదేశమునకు రాగా, ఆయన శిష్యులు ఆయనను వెంబడించిరి."
            },
            {
               "verse": "2",
               "text": "విశ్రాంతి దినము వచ్చినప్పుడు ఆయన సమాజమందిరములో బోధింపనారంభించెను. అనేకులు ఆయన బోధ విని ఆశ్చర్యపడిఈ సంగతులు ఇతనికి ఎక్కడనుండి వచ్చెను? ఇతనికియ్యబడిన ఈ జ్ఞానమెట్టిది? ఇతని చేతుల వలన ఇట్టి అద్భుతములు చేయబడుచున్నవి? ఇదేమి?"
            },
            {
               "verse": "3",
               "text": "ఇతడు మరియ కుమారుడు కాడా? ఇతడు యాకోబు, యోసే, యూదా, సీమోను అనువారి సహోదరుడగు వడ్లవాడు కాడా? ఇతని సోదరీమణులందరు మనతో నున్నారు కారా? అని చెప్పు కొనుచు ఆయన విషయమై అభ్యంతరపడిరి."
            },
            {
               "verse": "4",
               "text": "అందుకు యేసుప్రవక్త తన దేశము లోను తన బంధువులలోను తన యింటివారిలోను తప్ప మరి ఎక్కడను ఘనహీనుడు కాడని చెప్పెను."
            },
            {
               "verse": "5",
               "text": "అందు వలన కొద్దిమంది రోగులమీద చేతులుంచి వారిని స్వస్థ పరచుట తప్ప మరి ఏ అద్భుతమును ఆయన అక్కడ చేయజాలకపోయెను. ఆయన వారి అవిశ్వాసమునకు ఆశ్చర్యపడెను."
            },
            {
               "verse": "6",
               "text": "ఆయన చుట్టుపట్లనున్న గ్రామములు తిరుగుచు బోధించుచుండెను."
            },
            {
               "verse": "7",
               "text": "ఆయన పండ్రెండుగురు శిష్యులను తనయొద్దకు పిలిచి, వారిని ఇద్దరిద్దరినిగా పంపుచు, అపవిత్రాత్మల మీద వారి కధికారమిచ్చి"
            },
            {
               "verse": "8",
               "text": "ప్రయాణముకొరకు చేతికఱ్ఱను తప్ప రొట్టెనైనను జాలెనైనను సంచిలో సొమ్మునైనను తీసికొనక"
            },
            {
               "verse": "9",
               "text": "చెప్పులు తొడగుకొనుడనియు, రెండంగీలు వేసికొన వద్దనియు వారికాజ్ఞాపించెను."
            },
            {
               "verse": "10",
               "text": "మరియు ఆయన వారితో ఇట్లనెనుమీరెక్కడ ఒక యింట ప్రవేశించెదరో అక్కడనుండి మీరు బయలుదేరువరకు ఆ యింటనే బసచేయుడి."
            },
            {
               "verse": "11",
               "text": "ఏ స్థలమందైనను జనులు మిమ్మును చేర్చు కొనక మీ మాటలు వినకుంటే, మీరు అక్కడనుండి బయలుదేరునప్పుడు వారిమీద సాక్ష్యముగా ఉండుటకు మీ పాదముల క్రింది ధూళి దులిపివేయుడి."
            },
            {
               "verse": "12",
               "text": "కాగా వారు బయలుదేరి, మారుమనస్సు పొందవలెనని ప్రక టించుచు"
            },
            {
               "verse": "13",
               "text": "అనేక దయ్యములు వెళ్లగొట్టుచు నూనెరాచి అనేకులగు రోగులను స్వస్థపరచుచునుండిరి."
            },
            {
               "verse": "14",
               "text": "ఆయన కీర్తి ప్రసిద్ధమాయెను గనుక రాజైన హేరోదు ఆయననుగూర్చి వినిబాప్తిస్మమిచ్చు యోహాను మృతు లలోనుండి లేచియున్నాడుగనుక అతనియందు అద్భుత ములు క్రియారూపకములగుచున్నవని చెప్పెను."
            },
            {
               "verse": "15",
               "text": "ఇతరులు ఈయన ఏలీయా అనియు, మరికొందరుఈయన ప్రవక్తయనియు, ప్రవక్తలలో ఒకనివలె నున్నాడనియు చెప్పుకొనుచుండిరి."
            },
            {
               "verse": "16",
               "text": "అయితే హేరోదు వినినేను తల గొట్టించిన యోహానే; అతడు మృతులలోనుండి లేచి యున్నాడని చెప్పెను."
            },
            {
               "verse": "17",
               "text": "హేరోదు తన సహోదరుడగు ఫిలిప్పు భార్యయైన హేరోదియను పెండ్లిచేసికొనినందున యోహానునీ సహోదరుని భార్యను చేర్చుకొనుట నీకు న్యాయము కాదని హేరోదుతో చెప్పెను గనుక"
            },
            {
               "verse": "18",
               "text": "ఇత డామె నిమిత్తము యోహానును పట్టి తెప్పించి, చెరసాలలో బంధించియుండెను."
            },
            {
               "verse": "19",
               "text": "హేరోదియ అతని మీద పగపట్టి అతని చంపింప గోరెను గాని ఆమెచేత గాకపోయెను."
            },
            {
               "verse": "20",
               "text": "ఎందుకనగా యోహాను నీతిమంతుడును పరిశుద్ధుడునగు మనుష్యుడని హేరోదు ఎరిగి, అతనికి భయపడి అతని కాపాడుచు వచ్చెను. మరియు అతని మాటలు విని నప్పుడు, ఏమిచేయను తోచకపోయినను సంతోషముతో వినుచుండెను."
            },
            {
               "verse": "21",
               "text": "అయితే తగిన దినమొకటి వచ్చెను; ఎట్లనగా, హేరోదు తన జనన దినోత్సవమందు తన ప్రధానులకును సహస్రాధిపతులకును గలిలయదేశ ప్రముఖు లకును విందు చేయించెను."
            },
            {
               "verse": "22",
               "text": "అప్పుడు హేరోదియ కుమార్తె లోపలికి వచ్చి నాట్యమాడి హేరోదును అతనితో కూడ పంక్తిని కూర్చున్నవారిని సంతోషపరచెను గనుక రాజునీకిష్టమైనది ఏదైనను నన్నడుగుము, నేన"
            },
            {
               "verse": "23",
               "text": "మరియునీవు నా రాజ్యములో సగముమట్టుకు ఏమి అడిగినను నీకిచ్చెదనని అతడు ఆమెతో ఒట్టుపెట్టుకొనెను"
            },
            {
               "verse": "24",
               "text": "గనుక ఆమె వెళ్లినేనేమి అడిగెదనని తన తల్లి నడుగగా ఆమెబాప్తిస్మ మిచ్చు యోహాను తల అడుగుమనెను."
            },
            {
               "verse": "25",
               "text": "వెంటనే ఆమె త్వరగా రాజునొద్దకు వచ్చిబాప్తిస్మమిచ్చు యోహాను తల పళ్లెములో పెట్టియిప్పుడే నాకిప్పింప గోరుచున్నానని చెప్పెను."
            },
            {
               "verse": "26",
               "text": "రాజు బహుగా దుఃఖపడెను గాని తాను పెట్టుకొనిన ఒట్టు నిమిత్తమును తనతో కూర్చుండియున్న వారి నిమిత్తమును ఆమెకు ఇయ్యను అననొల్లక పోయెను."
            },
            {
               "verse": "27",
               "text": "వెంటనే రాజు అతని తల తెమ్మని ఆజ్ఞాపించి యొక బంట్రౌతును పంపెను. వాడు వెళ్లి చెరసాలలో అతని తల గొట్టి"
            },
            {
               "verse": "28",
               "text": "పళ్లెములో అతని తల పెట్టి తెచ్చి ఆ చిన్న దాని కిచ్చెను, ఆ చిన్నది తన తల్లికిచ్చెను."
            },
            {
               "verse": "29",
               "text": "యోహాను శిష్యులు ఈ సంగతి విని, వచ్చి శవమును ఎత్తికొనిపోయి సమాధిలో ఉంచిరి."
            },
            {
               "verse": "30",
               "text": "అంతట అపొస్తలులు యేసునొద్దకు కూడివచ్చి తాము చేసినవన్నియు బోధించినవన్నియు ఆయనకు తెలియ జేసిరి."
            },
            {
               "verse": "31",
               "text": "అప్పుడాయన మీరేకాంతముగా అరణ్య ప్రదేశ మునకు వచ్చి, కొంచెముసేపు అలసట తీర్చుకొనుడని చెప్పెను; ఏలయనగా అనేకులు వచ్చుచు పోవుచు నుండి నందున, భోజనము చేయుటకైనను"
            },
            {
               "verse": "32",
               "text": "కాగా వారు దోనె యెక్కి అరణ్య ప్రదేశమునకు ఏకాంతముగా వెళ్లిరి."
            },
            {
               "verse": "33",
               "text": "వారు వెళ్లుచుండగా జనులు చూచి, అనేకులాయనను గుర్తెరిగి, సకల పట్టణముల నుండి అక్కడికి కాలినడకను పరుగెత్తి వారికంటె ముందుగా వచ్చిరి."
            },
            {
               "verse": "34",
               "text": "గనుక యేసు వచ్చి ఆ గొప్ప జన సమూహమును చూచి, వారు కాపరిలేని గొఱ్ఱలవలె ఉన్నందున వారిమీద కనికరపడి, వారికి అనేక సంగతు లను బోధింప సాగెను."
            },
            {
               "verse": "35",
               "text": "చాల ప్రొద్దుపోయిన తరువాత ఆయన శిష్యు లాయనయొద్దకు వచ్చిఇది అరణ్య ప్రదేశము, ఇప్పుడు చాల ప్రొద్దుపోయినది;"
            },
            {
               "verse": "36",
               "text": "చుట్టుపట్ల ప్రదేశ ములకును గ్రామములకును వారు వెళ్లి భోజనమున కేమైనను కొనుక్కొనుటకు వారిని పంపి వేయుమని చెప్పిరి."
            },
            {
               "verse": "37",
               "text": "అందుకాయనమీరు వారికి భోజనము పెట్టు డనగా వారుమేము వెళ్లి యీన్నూరు దేనారముల1 రొట్టెలు కొని వారికి పెట్టుదుమా అని ఆయన నడిగిరి."
            },
            {
               "verse": "38",
               "text": "అందుకాయనమీయొద్ద ఎన్ని రొట్టె లున్నవి? పోయి చూడుడనివారితో చెప్పెను. వారు చూచి తెలిసికొని అయిదు రొట్టెలును రెండు చేపలు నున్నవనిరి."
            },
            {
               "verse": "39",
               "text": "అప్పు డాయన పచ్చికమీద అందరు పంక్తులు పంక్తులుగా కూర్చుండవలెనని వారికాజ్ఞాపింపగా"
            },
            {
               "verse": "40",
               "text": "వారు నూరేసి మంది చొప్పునను ఏబదేసిమంది చొప్పునను పంక్తులు తీరి కూర్చుండిరి."
            },
            {
               "verse": "41",
               "text": "అంతట ఆయన ఆ అయిదు రొట్టెలను రెండు చేపలను పట్టుకొని, ఆకాశమువైపు కన్నులెత్తి ఆశీర్వదించి, ఆ రొట్టెలు విరిచి, వారికి వడ్డించుటకు తన శిష్యులకిచ్చి, ఆ రెండు చేపలను అందరికిని పంచి"
            },
            {
               "verse": "42",
               "text": "వారందరు తిని తృప్తి పొందిన"
            },
            {
               "verse": "43",
               "text": "తరువాత మిగిలిన చేపలును రొట్టె ముక్కలును పండ్రెండు గంపెళ్లు ఎత్తిరి."
            },
            {
               "verse": "44",
               "text": "ఆ రొట్టెలు తినినవారు అయిదువేలమంది పురుషులు."
            },
            {
               "verse": "45",
               "text": "ఆయన జనసమూహమును పంపివేయునంతలో, దోనె ఎక్కి అద్దరినున్న బేత్సయిదాకు ముందుగా వెళ్లుడని ఆయన తన శిష్యులను వెంటనే బలవంతము చేసెను."
            },
            {
               "verse": "46",
               "text": "ఆయన వారిని వీడుకొలిపి, ప్రార్థనచేయుటకు కొండకు వెళ్లెను."
            },
            {
               "verse": "47",
               "text": "సాయంకాలమైనప్పుడు ఆ దోనె సముద్రము మధ్య ఉండెను ఆయన ఒంటరిగా మెట్ట నుండెను."
            },
            {
               "verse": "48",
               "text": "అప్పుడు వారికి గాలి ఎదురైనందున, దోనె నడిపించుటలో వారు మిక్కిలి కష్టపడుచుండగా ఆయన చూచి, రాత్రి ఇంచు మించు నాలుగవ జామున సముద్రముమీద నడుచుచు వారియొద్దకు వచ్చి, వా"
            },
            {
               "verse": "49",
               "text": "ఆయన సముద్రముమీద నడుచుట వారు చూచి, భూత మని తలంచి కేకలు వేసిరి."
            },
            {
               "verse": "50",
               "text": "అందరు ఆయనను చూచి తొందరపడగా, వెంటనే ఆయన వారిని పలుకరించిధైర్యము తెచ్చు కొనుడి, నేనే, భయపడకుడని చెప్పెను."
            },
            {
               "verse": "51",
               "text": "తరువాత ఆయన దోనె యెక్కి వారియొద్దకు వచ్చినప్పుడు గాలి అణగెను, అందుకు వారు తమలోతాము మిక్కిలి విభ్రాంతి నొందిరి;"
            },
            {
               "verse": "52",
               "text": "అయినను వారి హృదయము కఠిన మాయెను గనుక వారు రొట్టెలనుగూర్చిన సంగతి గ్రహింపలేదు."
            },
            {
               "verse": "53",
               "text": "వారు అవతలకు వెళ్లి గెన్నేసరెతు దగ్గర ఒడ్డుకు వచ్చి దరి పట్టిరి."
            },
            {
               "verse": "54",
               "text": "వారు దోనె దిగగానే, జనులు ఆయనను గురుతుపట్టి"
            },
            {
               "verse": "55",
               "text": "ఆ ప్రదేశమందంతట పరుగెత్తికొనిపోయి, ఆయన యున్నాడని వినినచోటునకు రోగులను మంచముల మీద మోసికొని వచ్చుటకు మొదలుపెట్టిరి."
            },
            {
               "verse": "56",
               "text": "గ్రామముల లోను పట్టణములలోను పల్లెటూళ్లలోను ఆయన యెక్క డెక్కడ ప్రవేశించెనో అక్కడి జనులు రోగులను సంత వీథులలో ఉంచి, వారిని ఆయన వస్త్రపుచెంగుమాత్రము ముట్టనిమ్మని ఆయనను వేడుకొనుచుండిరి. ఆయనను ముట్టిన వారందరు స్వస్థతనొందిరి."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "యెరూషలేమునుండి వచ్చిన పరిసయ్యులును శాస్త్రు లలో కొందరును ఆయనయొద్దకు కూడివచ్చి"
            },
            {
               "verse": "2",
               "text": "ఆయన శిష్యులలో కొందరు అపవిత్రమైన చేతులతో, అనగా కడుగని చేతులతో భోజనము చేయుట చూచిరి."
            },
            {
               "verse": "3",
               "text": "పరి సయ్యులును యూదులందరును పెద్దల పారంపర్యాచార మునుబట్టి చేతులు కడుగుకొంటేనే గాని భోజనము చేయరు."
            },
            {
               "verse": "4",
               "text": "మరియు వారు సంతనుండి వచ్చినప్పుడు నీళ్లు చల్లుకొంటేనే గాని భోజనము చేయరు. ఇదియుగాక గిన్నెలను కుండలను ఇత్తడి పాత్రలను1 నీళ్లలో కడుగుట2 మొదలగు అనేకాచారములను వారనుసరించెడివారు."
            },
            {
               "verse": "5",
               "text": "అప్పుడు పరిసయ్యులును శాస్త్రులునునీ శిష్యులెందుకు పెద్దల పారంపర్యాచారముచొప్పున నడుచుకొనక, అప విత్రమైన చేతులతో భోజనము చేయుదురని ఆయన నడి గిరి."
            },
            {
               "verse": "6",
               "text": "అందుకాయన వారితో ఈలాగు చెప్పెనుఈ ప్రజలు పెదవులతో నన్ను ఘనపరచుదురుగాని, వారి హృదయము నాకు దూరముగా ఉన్నది."
            },
            {
               "verse": "7",
               "text": "వారు, మానవులు కల్పించిన పద్ధతులు దేవోప దేశములని బోధించుచు నన్ను వ్యర్థముగా ఆరాధించుదురు అని వ్రాయబడినట్టు వేషధారులైన మిమ్మునుగూర్చి యెషయా ప్రవచించినది సరియే."
            },
            {
               "verse": "8",
               "text": "మీరు దేవుని ఆజ్ఞను విడిచిపెట్టి, మనుష్యుల పారంపర్యాచారమును గైకొను చున్నారు."
            },
            {
               "verse": "9",
               "text": "మరియు ఆయనమీరు మీ పారంపర్యా చారమును గైకొనుటకు దేవుని ఆజ్ఞను బొత్తిగా నిరాక రించుదురు."
            },
            {
               "verse": "10",
               "text": "నీ తలిదండ్రులను ఘనపరచవలెననియు, తండ్రినైనను తల్లినైనను దూషించువానికి మరణశిక్ష విధింపవలెననియు మోషే చెప్పెను గదా."
            },
            {
               "verse": "11",
               "text": "అయినను మీరుఒకడు తన తండ్రినైనను తల్లినైనను చూచి నావలన నీకు ప్రయోజనమగునది ఏదో అది కొర్బాను, అనగా దేవార్పితమని చెప్పినయెడల,"
            },
            {
               "verse": "12",
               "text": "తన తండ్రికైనను తల్లి కైనను వానిని ఏమియు చేయనియ్యక"
            },
            {
               "verse": "13",
               "text": "మీరు నియ మించిన మీ పారంపర్యాచారమువలన దేవుని వాక్యమును నిరర్థ కము చేయుదురు. ఇటువంటివి అనేకములు మీరు చేయుదురని చెప్పెను."
            },
            {
               "verse": "14",
               "text": "అప్పుడాయన జనసమూహమును మరల తనయొద్దకు పిలిచిమీరందరు నా మాట విని గ్రహించుడి."
            },
            {
               "verse": "15",
               "text": "వలుపలినుండి లోపలికి పోయి మనుష్యుని అపవిత్రునిగా చేయగలుగునది ఏదియు లేదు గాని,"
            },
            {
               "verse": "16",
               "text": "లోపలినుండి బయలు వెళ్లునవే మనుష్యుని అపవిత్రునిగా చేయుననెను."
            },
            {
               "verse": "17",
               "text": "ఆయన జనసమూహమును విడిచి యింటి లోనికి వచ్చినప్పుడు, ఆయన శిష్యులు ఈ ఉపమానమును గూర్చి ఆయన నడుగగా"
            },
            {
               "verse": "18",
               "text": "ఆయన వారితో ఇట్లనెనుమీరును ఇంత అవివేకులై యున్నారా? వెలుపలినుండి మనుష్యుని లోపలికి పోవునదేదియు వాని నపవిత్రునిగా చేయజాలదని మీరు గ్రహింపకున్నారా?"
            },
            {
               "verse": "19",
               "text": "అది వాని హృదయములో ప్రవేశింపక కడుపులోనే ప్రవేశించి బహిర్బూ éమిలో విడువబడును; ఇట్లు అది భోజనపదార్థము లన్ని టిని పవిత్రపరచును."
            },
            {
               "verse": "20",
               "text": "మనుష్యుని లోపలినుండి బయలు వెళ్లునది మనుష్యుని అపవిత్రపరచును."
            },
            {
               "verse": "21",
               "text": "లోపలినుండి, అనగా మనుష్యుల హృదయములోనుండి దురాలోచనలును జారత్వములును దొంగతనములును"
            },
            {
               "verse": "22",
               "text": "నరహత్యలును వ్యభి చారములును లోభములును చెడుతనములును కృత్రిమ మును కామవికారమును మత్సరమును3 దేవదూషణయు అహంభావమును అవివేకమును వచ్చును."
            },
            {
               "verse": "23",
               "text": "ఈ చెడ్డ వన్నియు లోపలినుండియే బయలువెళ్లి, మనుష్యుని అప విత్ర పరచునని ఆయన చెప్పెను."
            },
            {
               "verse": "24",
               "text": "ఆయన అక్కడనుండి లేచి, తూరు సీదోనుల ప్రాంత ములకు వెళ్లి, యొక ఇంట ప్రవేశించి, ఆ సంగతి ఎవనికిని తెలియకుండవలెనని కోరెను గాని ఆయన మరుగై యుండ లేక పోయెను."
            },
            {
               "verse": "25",
               "text": "అపవిత్రాత్మ పట్టిన చిన్నకుమార్తెగల యొక స్త్రీ ఆయననుగూర్చి విని, వెంటనే వచ్చి ఆయన పాదములమీద పడెను."
            },
            {
               "verse": "26",
               "text": "ఆ స్త్రీ సురోఫెనికయ వంశ మందు పుట్టిన గ్రీసు దేశస్థురాలు. ఆమె తన కుమార్తెలోనుండి ఆ దయ్యమును వెళ్లగొట్టుమని ఆయనను వేడు కొనెను."
            },
            {
               "verse": "27",
               "text": "ఆయన ఆమెను చూచిపిల్లలు మొదట తృప్తి పొందవలెను; పిల్లల రొట్టె తీసికొని కుక్కపిల్లలకు వేయుట యుక్తము కాదనెను."
            },
            {
               "verse": "28",
               "text": "అందుకామెనిజమే ప్రభువా, అయితే కుక్కపిల్లలు కూడ బల్లక్రింద ఉండి, పిల్లలు పడ వేయు రొట్టెముక్కలు తినును గదా అని ఆయనతో చెప్పెను."
            },
            {
               "verse": "29",
               "text": "అందుకాయనఈ మాట చెప్పినందున వెళ్లుము; దయ్యము నీ కుమార్తెను వదలిపోయినదని ఆమెతో చెప్పెను."
            },
            {
               "verse": "30",
               "text": "ఆమె యింటికి వచ్చి , తన కుమార్తె మంచముమీద పండుకొని యుండుటయు దయ్యము వదలి పోయి యుండుటయు చూచెను."
            },
            {
               "verse": "31",
               "text": "ఆయన మరల తూరు ప్రాంతములు విడిచి, సీదోను ద్వారా దెకపొలి ప్రాంతములమీదుగా గలిలయ సము ద్రమునొద్దకు వచ్చెను."
            },
            {
               "verse": "32",
               "text": "అప్పుడు వారు చెవుడుగల నత్తి వాని ఒకని ఆయనయొద్దకు తోడుకొనివచ్చి, వానిమీద చెయ్యి యుంచుమని ఆయనను వేడుకొనిరి."
            },
            {
               "verse": "33",
               "text": "సమూహ ములోనుండి ఆయన వానిని ఏకాంతమునకు తోడుకొని పోయి, వాని చెవులలో తన వ్రేళ్లుపెట్టి, ఉమి్మవేసి, వాని నాలుక ముట్టి"
            },
            {
               "verse": "34",
               "text": "ఆకాశమువైపు కన్నులెత్తి నిట్టూర్పు విడిచి ఎప్ఫతా అని వానితో చెప్పెను; ఆ మాటకు తెరవబడు మని అర్థము."
            },
            {
               "verse": "35",
               "text": "అంతట వాని చెవులు తెరవబడెను, వాని నాలుక నరము సడలి వాడు తేటగా మాటలాడుచుండెను."
            },
            {
               "verse": "36",
               "text": "అప్పుడాయనఇది ఎవనితోను చెప్పవద్దని వారి కాజ్ఞా పించెను; అయితే ఆయన చెప్పవద్దని వారి కాజ్ఞాపించిన కొలది వారు మరి ఎక్కువగా దానిని ప్రసిద్ధిచేయుచు"
            },
            {
               "verse": "37",
               "text": "ఈయన సమస్తమును బాగుగా చేసియున్నాడు; చెవిటి వారు వినునట్లుగాను మూగవారు మాటలాడునట్లుగాను చేయుచున్నాడని చెప్పుకొని అపరిమితముగా ఆశ్చర్యపడిరి."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ దినములలో మరియొక సారి బహు జనులు కూడి రాగా, వారికి తిననేమియు లేనందున యేసు తన శిష్యు లను తనయొద్దకు పిలిచి"
            },
            {
               "verse": "2",
               "text": "జనులు నేటికి మూడు దినముల నుండి నాయొద్దనున్నారు; వారికి తిననేమియు లేనందున, నేను వారిమీద కనికరపడుచున్నాను;"
            },
            {
               "verse": "3",
               "text": "నేను వారిని ఉపవాసముతో తమ ఇండ్లకు పంపివేసినయెడల మార్గ ములో మూర్ఛపోవుదురు; వారిలో కొందరు దూరము నుండి వచ్చియున్నారని వారితో చెప్పెను."
            },
            {
               "verse": "4",
               "text": "అందు కాయన శిష్యులు ఈ అరణ్యప్రదేశములో ఒక డెక్కడ నుండి రొట్టెలు తెచ్చి, వీరిని తృప్తిపరచగలడని ఆయన నడిగిరి."
            },
            {
               "verse": "5",
               "text": "ఆయనమీయొద్ద ఎన్ని రొట్టెలున్నవని వారి నడుగగా వారుఏడనిరి."
            },
            {
               "verse": "6",
               "text": "అప్పుడాయననేలమీద కూర్చుండుడని జనులకాజ్ఞాపించి ఆ యేడు రొట్టెలు పట్టుకొని కృతజ్ఞతాస్తుతులు చెల్లించి, విరిచి, వడ్డించుటకై తన శిష్యులకిచ్చెను, వారు జనసమూహమునకు వడ్డించిరి"
            },
            {
               "verse": "7",
               "text": "కొన్ని చిన్నచేపలు కూడ వారియొద్దనుండగా ఆయన ఆశీర్వదించి వాటినికూడ వడ్డించుడని చెప్పెను."
            },
            {
               "verse": "8",
               "text": "వారు భోజనముచేసి తృప్తిపొందినమీదట, మిగిలిన ముక్కలు ఏడు గంపలనిండ ఎత్తిరి."
            },
            {
               "verse": "9",
               "text": "భోజనముచేసినవారు ఇంచు మించు నాలుగు వేల మంది. వారిని పంపివేసిన వెంటనే"
            },
            {
               "verse": "10",
               "text": "ఆయన తన శిష్యులతోకూడ దోనె యెక్కి దల్మనూతా ప్రాంతములకు వచ్చెను."
            },
            {
               "verse": "11",
               "text": "అంతట పరిసయ్యులు వచ్చి ఆయనను శోధించుచు, ఆకాశమునుండి యొక సూచకక్రియను చూపుమని ఆయన నడిగి ఆయనతో తర్కింపసాగిరి."
            },
            {
               "verse": "12",
               "text": "ఆయన ఆత్మయందు పెద్ద నిట్టూర్పు విడిచిఈ తరమువారు ఎందుకు సూచక క్రియ నడుగుచున్నారు? ఈ తరమునకు ఏ సూచక క్రియయు ననుగ్రహింపబడదని నిశ్చయముగా మీతో చెప్పుచున్నానని చెప్పి"
            },
            {
               "verse": "13",
               "text": "వారిని విడిచి మరల దోనె యెక్కి అద్దరికి పోయెను."
            },
            {
               "verse": "14",
               "text": "వారు తినుటకు రొట్టెలు తెచ్చుటకు మరచిరి; దోనెలో వారియొద్ద ఒక్క రొట్టె తప్ప మరేమియు లేకపోయెను."
            },
            {
               "verse": "15",
               "text": "ఆయనచూచుకొనుడి; పరిసయ్యుల పులిసిన పిండిని గూర్చియు హేరోదు పులిసిన పిండినిగూర్చియు జాగ్రత్త పడుడని వారిని హెచ్చరింపగా"
            },
            {
               "verse": "16",
               "text": "వారుతమయొద్ద రొట్టెలు లేవేయని తమలోతాము ఆలోచించుకొనిరి."
            },
            {
               "verse": "17",
               "text": "యేసు అది యెరిగిమనయొద్ద రొట్టెలు లేవేయని మీరెందుకు ఆలోచించుకొనుచున్నారు? మీరింకను గ్రహింపలేదా? వివేచింపలేదా? మీరు కఠినహృదయము గలవారై యున్నారా?"
            },
            {
               "verse": "18",
               "text": "మీరు కన్నులుండియు చూడరా? చెవులుండియు వినరా? జ్ఞాపకము చేసికొనరా?"
            },
            {
               "verse": "19",
               "text": "నేను ఆ అయిదువేలమందికి అయిదు రొట్టెలు విరిచి పంచిపెట్టి నప్పుడు మీరు ముక్కలు ఎన్ని గంపలనిండ ఎత్తితిరని వారి నడిగెను. వారుపండ్రెండని ఆయనతో చెప్పిరి."
            },
            {
               "verse": "20",
               "text": "ఆ నాలుగు వేలమందికి ఏడు రొట్టెలు నేను విరిచి, పంచి పెట్టి నప్పుడు ముక్కలు ఎన్ని గంపలనిండ ఎత్తితిరని ఆయన అడుగగా వారుఏడనిరి."
            },
            {
               "verse": "21",
               "text": "అందుకాయనమీరింకను గ్రహింపకున్నారా? అని అనెను."
            },
            {
               "verse": "22",
               "text": "అంతలో వారు బేత్సయిదాకు వచ్చిరి. అప్పుడు అక్కడి వారు ఆయనయొద్దకు ఒక గ్రుడ్డివాని తోడు కొనివచ్చి, వాని ముట్టవలెనని ఆయనను వేడుకొనిరి."
            },
            {
               "verse": "23",
               "text": "ఆయన ఆ గ్రుడ్డివాని చెయ్యిపట్టుకొని ఊరివెలుపలికి తోడుకొని పోయి, వాని కన్నులమీద ఉమి్మవేసి, వాని మీద చేతులుంచినీకేమైనను కనబడుచున్నదా? అని వానినడుగగా,"
            },
            {
               "verse": "24",
               "text": "వాడు కన్నులెత్తిమనుష్యులు నాకు కనబడుచున్నారు; వారు చెట్లవలెనుండి నడుచు చున్నట్లుగా నాకు కనబడుచున్నారనెను."
            },
            {
               "verse": "25",
               "text": "అంతట ఆయన మరల తన చేతులు వాని కన్నులమీద నుంచగా, వాడు తేరిచూచి కుదుర్చబడి సమస్తమును తేటగా చూడ సాగెను."
            },
            {
               "verse": "26",
               "text": "అప్పుడు యేసునీవు ఊరిలోనికి వెళ్లవద్దని చెప్పి వాని యింటికి వానిని పంపివేసెను."
            },
            {
               "verse": "27",
               "text": "యేసు తన శిష్యులతో ఫిలిప్పుదైన కైసరయతో చేరిన గ్రామములకు బయలుదేరెను. మార్గములోనుండగా నేను ఎవడనని జనులు చెప్పుచున్నారని తన శిష్యుల నడిగెను."
            },
            {
               "verse": "28",
               "text": "అందుకు వారుకొందరు బాప్తిస్మమిచ్చు యోహాను అనియు, కొందరు ఏలీయా అనియు, మరి కొందరు ప్రవక్తలలో ఒకడనియు చెప్పు కొనుచున్నారనిరి."
            },
            {
               "verse": "29",
               "text": "అందుకాయనమీరైతే నేను ఎవడని చెప్పుచున్నారని వారినడుగగా పేతురునీవు క్రీస్తు1వని ఆయనతో చెప్పెను."
            },
            {
               "verse": "30",
               "text": "అప్పుడు తన్ను గూర్చిన యీ సంగతి ఎవని తోను చెప్పవద్దని ఆయన వారికి ఖండితముగా చెప్పెను."
            },
            {
               "verse": "31",
               "text": "మరియు మనుష్యకుమారుడు అనేక హింసలుపొంది, పెద్దల చేతను ప్రధానయాజకులచేతను శాస్త్రులచేతను ఉపేక్షింప బడి చంపబడి, మూడు దినములైన తరువాత లేచుట అగత్యమని ఆయన వారికి బోధింప నారంభించెను."
            },
            {
               "verse": "32",
               "text": "ఆయన ఈ మాట బహిరంగముగా చెప్పెను. పేతురు ఆయన చేయిపట్టుకొని ఆయనను గద్దింపసాగెను"
            },
            {
               "verse": "33",
               "text": "అందు కాయన తన శిష్యులవైపు తిరిగి, వారిని చూచి సాతానా, నా వెనుకకు పొమ్ము; నీవు మనుష్యుల సంగతులను మనస్కరించుచున్నావు గాని దేవుని సంగతులను మనస్క రింపకున్నావని పేత"
            },
            {
               "verse": "34",
               "text": "అంతట ఆయన తన శిష్యులను జనసమూహమును తన యొద్దకు పిలిచినన్ను వెంబడింప గోరువాడు తన్ను తాను ఉపేక్షించుకొని తన సిలువయెత్త్తి కొని నన్ను వెంబ డింపవలెను."
            },
            {
               "verse": "35",
               "text": "తన ప్రాణమును రక్షించుకొనగోరువాడు దాని పోగొట్టుకొనును; నా నిమిత్తమును సువార్త నిమిత్తమును తన ప్రాణమును పోగొట్టుకొనువాడు దాని రక్షించు కొనును."
            },
            {
               "verse": "36",
               "text": "ఒకడు సర్వలోకమును సంపాదించుకొని తన ప్రాణమును పోగొట్టుకొనుట వానికేమి ప్రయోజనము?"
            },
            {
               "verse": "37",
               "text": "మనుష్యుడు తన ప్రాణమునకు ప్రతిగా ఏమి ఇయ్య గలుగును?"
            },
            {
               "verse": "38",
               "text": "వ్యభిచారమును పాపమునుచేయు ఈ తరము వారిలో నన్ను గూర్చియు నామాటలనుగూర్చియు సిగ్గుపడు వాడెవడో, వానినిగూర్చి మనుష్యకుమారుడు తన తండ్రి మహిమగలవాడై పరిశుద్ధ దూతలతోకూడ వచ్చునప్పుడు సిగ్గుపడునని చెప్పెను."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు ఆయన ఇక్కడ నిలిచియున్న వారిలో కొందరు దేవునిరాజ్యము బలముతో వచ్చుట చూచువరకు మరణము రుచిచూడరని నిశ్చయముగా మీతో చెప్పు చున్నాననెను."
            },
            {
               "verse": "2",
               "text": "ఆరుదినములైన తరువాత, యేసు పేతురును యాకోబును యోహానును మాత్రము వెంటబెట్టుకొని, యెత్తయిన యొక కొండమీదికి ఏకాంతముగా వారిని తోడుకొనిపోయి, వారియెదుట రూపాంతరము పొందెను."
            },
            {
               "verse": "3",
               "text": "అంతలో ఆయన వస్త్రములు ప్రకాశమానమైనవియు మిగుల తెల్లనివియు ఆయెను; లోకమందు ఏ చాకలియును అంత తెల్లగా చలువచేయలేడు."
            },
            {
               "verse": "4",
               "text": "మరియు మోషేయు ఏలీయాయు వారికి కనబడి యేసుతో మాటలాడుచుండిరి."
            },
            {
               "verse": "5",
               "text": "అప్పుడు పేతురు బోధకుడా, మనమిక్కడ ఉండుట మంచిది; మేము నీకు ఒకటియు మోషేకు ఒకటియు ఏలీయాకు ఒకటియు మూడు పర్ణశాలలు కట్టుదుమని చెప్పెను;"
            },
            {
               "verse": "6",
               "text": "వారు మిగుల భయపడిరి గనుక తాను చెప్పవలసినదేమో అతనికి తెలియలేదు."
            },
            {
               "verse": "7",
               "text": "మేఘమొకటి వచ్చి వారిని కమ్మగా ఈయన నా ప్రియకుమారుడు, ఈయన మాట వినుడని యొక శబ్దము ఆ మేఘములోనుండి పుట్టెను."
            },
            {
               "verse": "8",
               "text": "వెంటనే వారు చుట్టు చూచినప్పుడు, తమ యొద్దనున్న యేసు తప్ప మరి ఎవరును వారికి కనబడలేదు."
            },
            {
               "verse": "9",
               "text": "వారు ఆ కొండ దిగి వచ్చుచుండగామనుష్య కుమారుడు మృతులలోనుండి లేచినప్పుడే గాని, అంతకు ముందు మీరు చూచినవాటిని ఎవనితోను చెప్పవద్దని ఆయన వారికి ఆజ్ఞాపించెను."
            },
            {
               "verse": "10",
               "text": "మృతులలోనుండి లేచుట అనగా ఏమిటో అని వారొకనితో ఒకడు తర్కించుచు ఆ మాట మనస్సున ఉంచుకొనిరి."
            },
            {
               "verse": "11",
               "text": "వారు ఏలీయా ముందుగా రావలెనని శాస్త్రులు చెప్పుచున్నారే, యిదేమని ఆయన నడిగిరి."
            },
            {
               "verse": "12",
               "text": "అందుకాయనఏలీయా ముందుగా వచ్చి సమస్తమును చక్క పెట్టునను మాట నిజమే; అయినను మనుష్యకుమారుడు అనేక శ్రమలుపడి, తృణీకరింపబడ వలెనని వ్రాయబడుట ఏమి?"
            },
            {
               "verse": "13",
               "text": "ఏలీయా వచ్చెననియు అతనిగూర్చి వ్రాయబడిన ప్రకారము వారు తమకిష్టము వచ్చినట్టు అతనియెడల చేసిరనియు మీతో చెప్పు చున్నానని వారితో అనెను."
            },
            {
               "verse": "14",
               "text": "వారు శిష్యులయొద్దకు వచ్చి, వారి చుట్టు బహు జనులు కూడియుండుటయు శాస్త్రులు వారితో తర్కించుటయు చూచిరి."
            },
            {
               "verse": "15",
               "text": "వెంటనే జనసమూహమంతయు ఆయనను చూచి, మిగుల విభ్రాంతినొంది ఆయనయొద్దకు పరుగెత్తి కొనివచ్చి ఆయనకు వందనముచేసిరి."
            },
            {
               "verse": "16",
               "text": "అప్పుడాయనమీరు దేనిగూర్చి వారితో తర్కించుచున్నారని వారి నడుగగా"
            },
            {
               "verse": "17",
               "text": "జనసమూహములో ఒకడుబోధకుడా, మూగదయ్యము2 పట్టిన నా కుమారుని నీయొద్దకు తీసికొని వచ్చితిని;"
            },
            {
               "verse": "18",
               "text": "అది ఎక్కడ వానిని పట్టునో అక్కడ వానిని పడద్రోయును; అప్పుడు వాడు నురుగు కార్చుకొని, పండ్లు కొరుకుకొని మూర్చిల్లును; దానిని వెళ్లగొట్టుడని నీ శిష్యులను అడిగితిని గాని అది వారిచేత"
            },
            {
               "verse": "19",
               "text": "అందుకాయన విశ్వాసములేని తరమువారలారా, నేను ఎంతకాలము మీతో నుందును? ఎంతవరకు మిమ్మును సహింతును? వానిని నాయొద్దకు తీసికొని రండని వారితో చెప్పగా"
            },
            {
               "verse": "20",
               "text": "వారాయనయొద్దకు వానిని తీసికొని వచ్చిరి. దయ్యము ఆయనను చూడ గానే, వాని విలవిల లాడించెను గనుక వాడు నేలపడి నురుగు కార్చుకొనుచు పొర్లాడుచుండెను."
            },
            {
               "verse": "21",
               "text": "అప్పుడాయన ఇది వీనికి సంభవించి యెంతకాలమైనదని వాని తండ్రి నడుగగా అతడు బాల్యమునుండియే;"
            },
            {
               "verse": "22",
               "text": "అది వాని నాశనము చేయవలెనని తరచుగా అగ్నిలోను నీళ్లలోను పడద్రోయును. ఏమైనను నీవలననైతే మామీద కనికరపడి మాకు సహాయము చేయుమనెను."
            },
            {
               "verse": "23",
               "text": "అందుకు యేసు (నమ్ముట) నీవలననైతే, నమ్మువానికి సమస్తమును సాధ్యమే యని అతనితో చెప్పెను."
            },
            {
               "verse": "24",
               "text": "వెంటనే ఆ చిన్నవాని తండ్రినమ్ముచున్నాను, నాకు అపనమ్మకముండకుండ సహాయము చేయుమని1 బిగ్గరగా చెప్పెను."
            },
            {
               "verse": "25",
               "text": "జనులు గుంపుకూడి తనయొద్దకు పరు గెత్తికొనివచ్చుట యేసు చూచి మూగవైన చెవిటి దయ్యమా, వానిని వదిలిపొమ్ము, ఇక వానిలోప్రవేశింపవద్దని నీకు ఆజ్ఞాపించుచున్నానని చెప్పి ఆ అపవిత్రాత్మను గద్దించెను."
            },
            {
               "verse": "26",
               "text": "అప్పుడు అది కేకవేసి, వానినెంతో విలవిల లాడించి వదలిపోయెను. అంతట వాడు చచ్చినవానివలె ఉండెను గనుక అనేకులువాడు చనిపోయెననిరి."
            },
            {
               "verse": "27",
               "text": "అయితే యేసు వాని చెయ్యి పట్టి వాని లేవనెత్తగా వాడు నిలువబడెను."
            },
            {
               "verse": "28",
               "text": "ఆయన ఇంటి లోనికి వెళ్లిన తరువాత ఆయన శిష్యులుమే మెందుకు ఆ దయ్యమును వెళ్లగొట్టలేక పోతిమని ఏకాంతమున ఆయన నడిగిరి."
            },
            {
               "verse": "29",
               "text": "అందుకాయన ప్రార్థనవలననే 2 గాని మరి దేనివలననైనను ఈ విధమైనది వదలిపోవుట అసాధ్యమని వారితో చెప్పెను."
            },
            {
               "verse": "30",
               "text": "వారక్కడనుండి బయలుదేరి గలిలయ గుండా వెళ్లు చుండిరి; అది ఎవనికిని తెలియుట ఆయనకిష్టములేక పోయెను;"
            },
            {
               "verse": "31",
               "text": "ఏలయనగా ఆయన తన శిష్యులకు బోధించుచు మనుష్యకుమారుడు మనుష్యుల చేతికి అప్పగింపబడు చున్నాడు, వారాయనను చంపెదరు; చంపబడిన మూడు దినములకు ఆయన లేచునని వారితో చెప్పెను."
            },
            {
               "verse": "32",
               "text": "వారు ఆ మాట గ్రహింపలేదు గాని ఆయన నడుగ భయపడిరి."
            },
            {
               "verse": "33",
               "text": "అంతట వారు కపెర్నహూమునకు వచ్చిరి. వారు ఎవడు గొప్పవాడని మార్గమున ఒకనితో ఒకడు వాదించిరి గనుక"
            },
            {
               "verse": "34",
               "text": "ఆయన ఇంట ఉన్నప్పుడుమార్గమున మీరు ఒకరితో ఒకరు దేనినిగూర్చి వాదించుచుంటిరని వారినడుగగా"
            },
            {
               "verse": "35",
               "text": "వారు ఊరకుండిరి. అప్పుడాయన కూర్చుండి పండ్రెండుమందిని పిలిచిఎవడైనను మొదటి వాడైయుండ గోరినయెడల, వాడందరిలో కడపటివాడును అందరికి పరిచారకుడునై యుండవలెనని చెప్పి"
            },
            {
               "verse": "36",
               "text": "యొక చిన్న బిడ్డను తీసికొని వారి మధ్యను నిలువబెట్టి, వానిని ఎత్తి కౌగిలించుకొని"
            },
            {
               "verse": "37",
               "text": "ఇట్టి చిన్న బిడ్డలలో ఒకనిని నా పేరట చేర్చుకొనువాడు నన్ను చేర్చుకొనును; నన్ను చేర్చుకొనువాడు నన్ను గాక నన్ను పంపినవానిని చేర్చు కొనునని వారితో చెప్పెను."
            },
            {
               "verse": "38",
               "text": "అంతట యోహానుబోధకుడా, ఒకడు నీ పేరట దయ్యములను వెళ్లగొట్టుట చూచితివిు; వాడు మనలను వెంబడించువాడు కాడు గనుక వానిని ఆటంకపరచితిమని చెప్పెను."
            },
            {
               "verse": "39",
               "text": "అందుకు యేసువానిని ఆటంకపరచకుడి; నాపేరట అద్భుతము చేసి నన్ను చులకనగా నిందింపగల వాడెవడును లేడు;"
            },
            {
               "verse": "40",
               "text": "మనకు విరోధికానివాడు మన పక్షముగా నున్నవాడే."
            },
            {
               "verse": "41",
               "text": "మీరు క్రీస్తువారని నా పేరట మీకు గిన్నెడు నీళ్లు త్రాగనిచ్చువాడు, తనకు రావలసిన ఫలము పోగొట్టుకొనడని మీతోనిశ్చయముగా చెప్పు చున్నాను."
            },
            {
               "verse": "42",
               "text": "నాయందు విశ్వాసముంచు ఈ చిన్నవారిలో నొకని అభ్యంతరపరచువాడెవడో, వాడు మెడకు పెద్ద తిరుగటిరాయి కట్టబడి సముద్రములో పడవేయబడుట వానికి మేలు."
            },
            {
               "verse": "43",
               "text": "నీ చెయ్యి నిన్ను అభ్యంతరపరచిన యెడల దానిని నరికివేయుము;"
            },
            {
               "verse": "44",
               "text": "నీవు రెండు చేతులు కలిగి నరకములోని ఆరని అగ్నిలోనికి పోవుటకంటె అంగ హీనుడవై జీవములో ప్రవేశించుట మేలు."
            },
            {
               "verse": "45",
               "text": "నీ పాదము నిన్ను అభ్యంతరపరచినయెడల దానిని నరికివేయుము;"
            },
            {
               "verse": "46",
               "text": "రెండు పాదములు కలిగి నరకములో పడవేయబడుటకంటె, కుంటివాడవై (నిత్య) జీవములో ప్రవేశించుటమేలు."
            },
            {
               "verse": "47",
               "text": "నీ కన్ను నిన్ను అభ్యంతరపరచినయెడల దాని తీసిపార వేయుము; రెండు కన్నులు కలిగి నరకములో పడవేయ బడుటకంటె ఒంటికన్ను గలవాడవై దేవుని రాజ్యములో ప్రవేశించుట మేలు."
            },
            {
               "verse": "48",
               "text": "నరకమున వారి పురుగు చావదు; అగ్ని ఆరదు."
            },
            {
               "verse": "49",
               "text": "ప్రతివానికి ఉప్పుసారము అగ్నివలన కలుగును."
            },
            {
               "verse": "50",
               "text": "ఉప్పు మంచిదేగాని ఉప్పు నిస్సారమైన యెడల దేనివలన మీరు దానికి సారము కలుగుజేతురు? మీలో మీరు ఉప్పుసారము గలవారై యుండి యొకరితో ఒకరు సమాధానముగా ఉండుడని చెప్పెను."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన అక్కడనుండి లేచి యూదయ ప్రాంత..ములకును యొర్దాను అద్దరికిని వచ్చెను. జనసమూహములు తిరిగి ఆయనయొద్దకు కూడివచ్చిరి. ఆయన తన వాడుక చొప్పున వారికి మరల బోధించుచుండెను."
            },
            {
               "verse": "2",
               "text": "పరిసయ్యులు ఆయనయొద్దకు వచ్చి, ఆయనను శోధించుటకైపురుషుడు తన భార్యను విడనాడుట న్యాయమా? అని ఆయన నడిగిరి."
            },
            {
               "verse": "3",
               "text": "అందుకాయనమోషే మీకేమి ఆజ్ఞాపించెనని వారి నడిగెను."
            },
            {
               "verse": "4",
               "text": "వారుపరిత్యాగ పత్రిక వ్రాయించి, ఆమెను విడనాడవలెనని మోషే సెలవిచ్చెనని చెప్పగా"
            },
            {
               "verse": "5",
               "text": "యేసుమీ హృదయకాఠిన్యమునుబట్టి అతడీ ఆజ్ఞను మీకు వ్రాసి యిచ్చెను గాని"
            },
            {
               "verse": "6",
               "text": "సృష్ట్యాదినుండి (దేవుడు) వారిని పురు షునిగాను స్త్రీనిగాను కలుగ జేసెను."
            },
            {
               "verse": "7",
               "text": "ఈ హేతువుచేత పురుషుడు తన తలిదండ్రులను విడిచి పెట్టి తన భార్యను హత్తుకొనును;"
            },
            {
               "verse": "8",
               "text": "వారిద్దరు ఏకశరీరమై యుందురు, గనుక వారిక ఇద్దరుగా నుండక యేకశరీరముగా నుందురు."
            },
            {
               "verse": "9",
               "text": "కాబట్టి దేవుడు జతపరచిన వారిని మనుష్యుడు వేరుపరచ కూడదని వారితో చెప్పెను."
            },
            {
               "verse": "10",
               "text": "ఇంటికి వచ్చి శిష్యులు ఈ సంగతినిగూర్చి ఆయనను మరల నడిగిరి."
            },
            {
               "verse": "11",
               "text": "అందుకాయనతన భార్యను విడనాడి మరియొకతెను పెండ్లిచేసికొనువాడు తాను విడనాడిన ఆమె విషయమై వ్యభిచరించువాడగును."
            },
            {
               "verse": "12",
               "text": "మరియు స్త్రీ తన పురుషుని విడనాడి మరియొకని పెండ్లిజేసికొనినయెడల ఆమె వ్యభిచరించునదగునని వారితో చెప్పెను."
            },
            {
               "verse": "13",
               "text": "తమ చిన్నబిడ్డలను ముట్టవలెనని కొందరాయనయొద్దకు వారిని తీసికొని వచ్చిరి; అయితే శిష్యులు (వారిని తీసికొని వచ్చిన) వారిని గద్దించిరి."
            },
            {
               "verse": "14",
               "text": "యేసు అది చూచి కోపపడిచిన్నబిడ్డలను నాయెద్దకు రానియ్యుడి, వారి నాటంక పరచవద్దు; దేవునిరాజ్యము ఈలాటివారిదే."
            },
            {
               "verse": "15",
               "text": "చిన్నబిడ్డ వలె దేవునిరాజ్యము నంగీకరింపనివాడు అందులో నెంత మాత్రము ప్రవేశింపడని మీతో నిశ్చయముగా చెప్పు చున్నానని చెప్పి"
            },
            {
               "verse": "16",
               "text": "ఆ బిడ్డలను ఎత్తి కౌగిలించుకొని, వారి మీద చేతులుంచి ఆశీర్వదించెను."
            },
            {
               "verse": "17",
               "text": "ఆయన బయలుదేరి మార్గమున పోవుచుండగా ఒకడు పరుగెత్తికొనివచ్చి ఆయనయెదుట మోకాళ్లూనిసద్బోధ కుడా, నిత్యజీవమునకు వారసుడనగుటకు నేనేమి చేయుదు నని ఆయన నడిగెను."
            },
            {
               "verse": "18",
               "text": "యేసునన్ను సత్పురుషుడని యేల చెప్పుచున్నావు? దేవుడొక్కడే గాని మరి ఎవడును సత్పురుషుడు కాడు."
            },
            {
               "verse": "19",
               "text": "నరహత్య చేయవద్దు, వ్యభిచ రింపవద్దు, దొంగిలవద్దు, అబద్ధసాక్ష్యము పలుకవద్దు, మోస పుచ్చవద్దు, నీ తలిదండ్రులను సన్మానింపుము అను ఆజ్ఞలు నీకు తెలియును గదా అని అతనితో చెప్పెను."
            },
            {
               "verse": "20",
               "text": "అందు కతడుబోధకుడా, బాల్యమునుండి ఇవన్నియు అనుస రించుచునే యుంటినని చెప్పెను."
            },
            {
               "verse": "21",
               "text": "యేసు అతని చూచి అతని ప్రేమించినీకు ఒకటి కొదువగానున్నది; నీవు వెళ్లి నీకు కలిగినవన్నియు అమి్మ బీదలకిమ్ము, పరలోకమందు నీకు ధనము కలుగును; నీవు వచ్చి నన్ను వెంబడించుమని చెప్పెను."
            },
            {
               "verse": "22",
               "text": "అతడు మిగుల ఆస్తిగలవాడు, గనుక ఆ మాటకు ముఖము చిన్నబుచ్చుకొని, దుఃఖపడుచు వెళ్లిపోయెను."
            },
            {
               "verse": "23",
               "text": "అప్పుడు యేసు చుట్టు చూచిఆస్తిగలవారు దేవుని రాజ్యములో ప్రవేశించుట ఎంతో దుర్లభమని తన శిష్యు లతో చెప్పెను."
            },
            {
               "verse": "24",
               "text": "ఆయన మాటలకు శిష్యులు విస్మయ మొందిరి. అందుకు యేసు తిరిగి వారితో ఇట్లనెనుపిల్లలారా, తమ ఆస్తియందు నమి్మకయుంచువారు దేవుని రాజ్యములో ప్రవేశించుట ఎంతో దుర్లభము;"
            },
            {
               "verse": "25",
               "text": "ధన వంతుడు దేవుని రాజ్యములో ప్రవేశించుటకంటె ఒంటె సూదిబెజ్జములో దూరుట సులభము."
            },
            {
               "verse": "26",
               "text": "అందుకు వారు అత్యధికముగా ఆశ్చర్యపడి అట్లయితే ఎవడు రక్షణపొంద గలడని ఆయన నడిగిరి."
            },
            {
               "verse": "27",
               "text": "యేసు వారిని చూచిఇది మను ష్యులకు అసాధ్యమే గాని, దేవునికి అసాధ్యము కాదు; దేవునికి సమస్తమును సాధ్యమే అనెను."
            },
            {
               "verse": "28",
               "text": "పేతురు ఇదిగోమేము సమస్తమును విడిచిపెట్టి నిన్ను వెంబడించితిమని ఆయనతో చెప్పసాగెను."
            },
            {
               "verse": "29",
               "text": "అందుకు యేసు ఇట్లనెనునా నిమిత్తమును సువార్త నిమిత్తమును ఇంటినైనను అన్నదమ్ములనైనను అక్క చెల్లెండ్రనైనను తలి దండ్రులనైనను పిల్లలనైనను భూములనైనను విడిచినవాడు"
            },
            {
               "verse": "30",
               "text": "ఇప్పుడు ఇహమందు హింసలతో పాటు నూరంతలుగా ఇండ్లను అన్నదమ్ములను అక్కచెల్లెండ్రను తల్లులను పిల్లలను భూములను, రాబోవు లోకమందు నిత్యజీవమును పొందు నని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "31",
               "text": "మొదటి వారు అనేకులు కడపటివారగుదురు, కడపటివారు మొదటి వారగుదురు అనెను."
            },
            {
               "verse": "32",
               "text": "వారు ప్రయాణమై యెరూషలేమునకు వెళ్లుచుండిరి. యేసు వారికి ముందు నడుచుచుండగా వారు విస్మయ మొందిరి, వెంబడించువారు భయపడిరి. అప్పుడాయన మరల పండ్రెండుగురు శిష్యులను పిలుచుకొని, తనకు సంభ వింపబోవువాటిని వారికి తెలియజెప్పనారంభించి"
            },
            {
               "verse": "33",
               "text": "ఇదిగో మనము యెరూషలేమునకు వెళ్లుచున్నాము; మనుష్య కుమారుడు ప్రధానయాజకులకును శాస్త్రులకును అప్పగింప బడును; వారాయనకు మరణశిక్ష విధించి ఆయనను అన్య జనుల కప్పగించెదరు."
            },
            {
               "verse": "34",
               "text": "వారు ఆయనను అపహసించి, ఆయనమీద ఉమి్మవేసి, కొరడాలతో ఆయనను కొట్టి చంపెదరు; మూడు దినములైన తరువాత ఆయన తిరిగి లేచునని చెప్పెను."
            },
            {
               "verse": "35",
               "text": "జెబెదయి కుమారులైన యాకోబును యోహానును ఆయనయొద్దకు వచ్చిబోధకుడా, మేము అడుగునదెల్ల నీవు మాకు చేయ గోరుచున్నామని చెప్పగా"
            },
            {
               "verse": "36",
               "text": "ఆయననేను మీకేమి చేయ గోరుచున్నారని వారి నడిగెను."
            },
            {
               "verse": "37",
               "text": "వారునీ మహిమయందు నీ కుడివైపున ఒకడును నీ యెడమవైపున ఒకడును కూర్చుండునట్లు మాకు దయ చేయుమని చెప్పిరి."
            },
            {
               "verse": "38",
               "text": "యేసుమీరేమి అడుగుచున్నారో మీకు తెలియదు; నేను త్రాగుచున్న గిన్నెలోనిది త్రాగుటయైనను, నేను పొందుచున్న బాప్తిస్మము పొందుట యైనను మీచేత అగునా? అని వారి నడుగగా వారుమా చేత అగుననిరి."
            },
            {
               "verse": "39",
               "text": "అప్పుడు యేసునేను త్రాగుచున్న గిన్నెలోనిది మీరు త్రాగెదరు; నేను పొందుచున్న బాప్తి స్మము మీరు పొందెదరు, గాని"
            },
            {
               "verse": "40",
               "text": "నా కుడివైపునను ఎడమ వైపునను కూర్చుండనిచ్చుట నావశములో లేదు; అది ఎవరికి సిద్ధపరచబడెనో వారికే (దొరకునని) వారితో చెప్పెను."
            },
            {
               "verse": "41",
               "text": "తక్కినపదిమంది శిష్యులు ఆ మాట విని, యాకోబు యోహానుల మీద కోపపడసాగిరి."
            },
            {
               "verse": "42",
               "text": "యేసు వారిని తనయొద్దకు పిలిచి వారితో ఇట్లనెనుఅన్యజనులలో అధికారులని యెంచబడినవారు వారిమీద ప్రభుత్వము చేయుదురు; వారిలో గొప్పవారు వారిమీద అధికారము చేయుదురని మీకు తెలియును."
            },
            {
               "verse": "43",
               "text": "మీలో ఆలాగుండ కూడదు. మీలో ఎవడైనను గొప్పవాడై యుండగోరిన యెడల వాడు మీకు పరిచారము చేయువాడై యుండ వలెను."
            },
            {
               "verse": "44",
               "text": "మీలో ఎవడైనను ప్రముఖుడై యుండగోరిన యెడల, వాడు అందరికి దాసుడై యుండవలెను."
            },
            {
               "verse": "45",
               "text": "మనుష్య కుమారుడు పరిచారము చేయించుకొనుటకు రాలేదు గాని పరిచారము చేయుటకును, అనేకులకు ప్రతిగా విమోచన క్రయధనముగా తన ప్రాణము ఇచ్చుటకును వచ్చెననెను."
            },
            {
               "verse": "46",
               "text": "వారు యెరికోపట్టణమునకు వచ్చిరి. ఆయన తన శిష్యులతోను బహు జనసమూహముతోను యెరికోనుండి బయలుదేరి వచ్చుచుండగా, తీమయి కుమారుడగు బర్తిమయి యను గ్రుడ్డి భిక్షకుడు త్రోవప్రక్కను కూర్చుండెను."
            },
            {
               "verse": "47",
               "text": "ఈయన నజరేయుడైన యేసు అని వాడు విని దావీదు కుమారుడా యేసూ, నన్ను కరుణింపుమని కేకలు వేయ మొదలుపెట్టెను."
            },
            {
               "verse": "48",
               "text": "ఊరకుండుమని అ నేకులు వానిని గద్దించిరి గాని వాడుదావీదు కుమారుడా, నన్ను కరు ణింపుమని మరి ఎక్కువగా కేకలువేసెను."
            },
            {
               "verse": "49",
               "text": "అప్పుడు యేసు నిలిచివానిని పిలువుడని చెప్పగా వారా గ్రుడ్డివానిని పిలిచిధైర్యము తెచ్చుకొనుము, ఆయన నిన్ను పిలుచు చున్నాడు, లెమ్మని వానితో చెప్పిరి."
            },
            {
               "verse": "50",
               "text": "అంతట వాడు బట్టను పారవేసి, దిగ్గున లేచి యేసునొద్దకు వచ్చెను."
            },
            {
               "verse": "51",
               "text": "యేసునేను నీకేమి చేయ గోరుచున్నావని వాని నడు గగా, ఆ గ్రుడ్డివాడుబోధకుడా, నాకు దృష్టి కలుగ గగా, ఆ గ్రుడ్డివాడుబోధకుడా, నాకు దృష్టి కలుగ జేయుమని ఆయనతో అనెను."
            },
            {
               "verse": "52",
               "text": "అందుకు యేసునీవు వెళ్లుము; నీ విశ్వాసము నిన్ను స్వస్థపరచెనని చెప్పెను. వెంటనే వాడు త్రోవను ఆయనవెంట చూపుపొంది వెళ్లెను."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "వారు యెరూషలేమునకు సమీపించి ఒలీవల కొండ దగ్గరనున్న బేత్పగే బేతనియ అను గ్రామములకు వచ్చి నప్పుడు, ఆయన తన శిష్యులలో ఇద్దరిని చూచి"
            },
            {
               "verse": "2",
               "text": "మీ యెదుటనున్న గ్రామమునకు వెళ్లుడి; అందులో మీరు ప్రవేశింపగానే కట్టబడియున్న యొక గాడిద పిల్ల కన బడును; దానిమీద ఏ మనుష్యుడును ఎప్పుడును కూర్చుండ లేదు; దానిని విప్పి, తోలుకొని రండి."
            },
            {
               "verse": "3",
               "text": "ఎవడైననుమీరెందుకు ఈలాగు చేయు చున్నారని మిమ్ము నడిగిన యెడలఅది ప్రభువునకు కావలసియున్నదని చెప్పుడి. తక్షణమే అతడు దానిని ఇక్కడికితోలి పంపునని చెప్పి వారిని పంపెను."
            },
            {
               "verse": "4",
               "text": "వారు వెళ్లగా వీధిలో ఇంటి బయట తలవాకిట కట్టబడియున్న గాడిద పిల్ల యొకటి వారికి కనబడెను; దానిని విప్పుచుండగా,"
            },
            {
               "verse": "5",
               "text": "అక్కడ నిలిచియున్న వారిలో కొందరు మీరేమి చేయుచున్నారు? గాడిద పిల్లను ఎందుకు విప్పుచున్నారని వారినడిగిరి."
            },
            {
               "verse": "6",
               "text": "అందుకు శిష్యులు, యేసు ఆజ్ఞాపించినట్టు వారితో చెప్పగా వారు పోనిచ్చిరి."
            },
            {
               "verse": "7",
               "text": "వారు ఆ గాడిదపిల్లను యేసునొద్దకు తోలుకొని వచ్చి, తమ బట్టలు దానిపై వేయగా ఆయన దానిమీద కూర్చుం డెను."
            },
            {
               "verse": "8",
               "text": "అనేకులు తమ బట్టలను దారి పొడుగునను పరచిరి, కొందరు తాము పొలములలో నరికిన కొమ్మలను పరచిరి."
            },
            {
               "verse": "9",
               "text": "మరియు ముందు వెళ్లుచుండినవారును వెనుక వచ్చుచుండిన వారును జయము1"
            },
            {
               "verse": "10",
               "text": "ప్రభువు పేరట వచ్చువాడు స్తుతింపబడుగాక వచ్చుచున్న మన తండ్రియైన దావీదు రాజ్యము స్తుతింపబడుగాక సర్వోన్నతమైన స్థలములలో జయము1 అని కేకలు వేయుచుండిరి."
            },
            {
               "verse": "11",
               "text": "ఆయన యెరూషలేమునకు వచ్చి దేవాలయములో ప్రవేశించి, చుట్టు సమస్తమును చూచి, సాయంకాల మైనందున పండ్రెండుమందితో కూడ బేతనియకు వెళ్లెను."
            },
            {
               "verse": "12",
               "text": "మరునాడు వారు బేతనియనుండి వెళ్లుచుండగా ఆయన ఆకలిగొని"
            },
            {
               "verse": "13",
               "text": "ఆకులుగల ఒక అంజూరపు చెట్టును దూరము నుండి చూచి, దానిమీద ఏమైనను దొరకునేమో అని వచ్చెను. దానియొద్దకు వచ్చి చూడగా, ఆకులు తప్ప మరేమియు కనబడలేదు; ఏలయనగా అది అంజూరపు పండ్లకాలము కాదు."
            },
            {
               "verse": "14",
               "text": "అందుకాయనఇకమీదట ఎన్నటి కిని నీ పండ్లు ఎవరును తినకుందురు గాక అని చెప్పెను ; ఇది ఆయన శిష్యులు వినిరి."
            },
            {
               "verse": "15",
               "text": "వారు యెరూషలేమునకు వచ్చినప్పుడు ఆయన దేవా లయములో ప్రవేశించి, దేవాలయములో క్రయ విక్రయ ములు చేయువారిని వెళ్లగొట్ట నారంభించి, రూకలు మార్చువారి బల్లలను, గువ్వలమ్మువారి పీటలను పడద్రోసి"
            },
            {
               "verse": "16",
               "text": "దేవాలయము గుండ ఏపాత్రయైనను ఎవనిని తేనియ్య కుండెను."
            },
            {
               "verse": "17",
               "text": "మరియు ఆయన బోధించుచు నా మందిరము సమస్తమైన అన్యజనులకు ప్రార్థన మందిరమనబడును అని వ్రాయబడలేదా? అయితే మీరు దానిని దొంగల గుహగా చేసితిరనెను."
            },
            {
               "verse": "18",
               "text": "శాస్త్రులును ప్రధానయాజకులును ఆ మాట విని, జన సమూహమంతయు ఆయన బోధకు బహుగా ఆశ్చర్య పడుట చూచి, ఆయనకు భయపడి, ఆయన నేలాగు సంహరించుదమా అని సమయము చూచుచుండిరి."
            },
            {
               "verse": "19",
               "text": "సాయంకాలమైనప్పుడు ఆయన పట్టణములోనుండి బయలుదేరెను."
            },
            {
               "verse": "20",
               "text": "ప్రొద్దున వారు మార్గమున పోవుచుండగా ఆ అంజూ రపుచెట్టు వేళ్లు మొదలుకొని యెండియుండుట చూచిరి."
            },
            {
               "verse": "21",
               "text": "అప్పుడు పేతురు ఆ సంగతి జ్ఞాపకమునకు తెచ్చుకొనిబోధకుడా, యిదిగో నీవు శపించిన అంజూరపుచెట్టు ఎండిపోయెనని ఆయనతో చెప్పెను."
            },
            {
               "verse": "22",
               "text": "అందుకు యేసు వారితో ఇట్లనెనుమీరు దేవునియందు విశ్వాసముంచుడి."
            },
            {
               "verse": "23",
               "text": "ఎవడైనను ఈ కొండను చూచినీవు ఎత్తబడి సముద్ర ములో పడవేయబడు మని చెప్పి, తన మనస్సులో సందే హింపక తాను చెప్పినది జరుగునని నమి్మనయెడల వాడు చెప్పినది జరుగునని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "24",
               "text": "అందుచేత ప్రార్థన చేయునప్పుడు మీరు అడుగుచున్న వాటినెల్లను పొందియున్నామని నమ్ముడి; అప్పుడు అవి మీకు కలుగునని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "25",
               "text": "మీకు ఒకనిమీద విరోధ మేమైనను కలిగియున్న యెడల, మీరు నిలువబడి ప్రార్థన చేయునప్పుడెల్లను వాని క్షమించుడి."
            },
            {
               "verse": "26",
               "text": "అప్పుడు పరలోకమందున్న మీ తండ్రియు మీ పాపములు క్షమించును."
            },
            {
               "verse": "27",
               "text": "వారు యెరూషలేమునకు తిరిగి వచ్చిరి. ఆయన దేవాలయములో తిరుగుచుండగా ప్రధానయాజకులును శాస్త్రులును పెద్దలును ఆయనయొద్దకువచ్చి"
            },
            {
               "verse": "28",
               "text": "నీవు ఏ అధి కారమువలన ఈ కార్యములు చేయుచున్నావు? వీటిని చేయుటకు ఈ యధికారము నీకెవడిచ్చెనని అడిగిరి."
            },
            {
               "verse": "29",
               "text": "అందుకు యేసునేనును మిమ్మును ఒక మాట అడిగెదను, నా కుత్తరమియ్యుడి, అప్పుడు నేను ఏ అధికారమువలన వీటిని చేయుచున్నానో అది మీతో చెప్పుదును."
            },
            {
               "verse": "30",
               "text": "యోహాను ఇచ్చిన బాప్తిస్మము పరలోకమునుండి కలిగినదా మనుష్యులనుండి కలిగినదా? నాకు ఉత్తరమియ్యుడని చెప్పెను."
            },
            {
               "verse": "31",
               "text": "అందుకు వారుమనము పరలోకమునుండి కలిగినదని చెప్పినయెడల, ఆయనఆలాగైతే మీరు ఎందుకతని నమ్మలేదని అడుగును;"
            },
            {
               "verse": "32",
               "text": "మనుష్యులవలన కలిగిన దని చెప్పుదుమా అని తమలోతాము ఆలోచించుకొనిరి గాని, అందరు యోహాను నిజముగా ప్రవక్త యని యెంచిరి"
            },
            {
               "verse": "33",
               "text": "గనుక ప్రజలకు భయపడిఆ సంగతి మాకు తెలియదని యేసునకు ఉత్తరమిచ్చిరి. అందుకు యేసుఏ అధికారము వలన ఈ కార్యములు చేయుచున్నానో అదియు నేను మీతో చెప్పననెను."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన ఉపమానరీతిగా వారికి బోధింపనారం భించెను; ఎట్లనగాఒక మనుష్యుడు ద్రాక్షతోట నాటించి, దానిచుట్టు కంచె వేయించి, ద్రాక్షలతొట్టి తొలిపించి గోపురము కట్టించి, కాపులకు దానిని గుత్తకిచ్చి దేశాంతరముపోయెను."
            },
            {
               "verse": "2",
               "text": "పంటకాలమందు ఆ కాపుల నుండి ద్రాక్షతోట పండ్లలో తన భాగము తీసికొని వచ్చుటకు, కాపులయొద్దకు అతడు ఒక దాసునిపంపగా"
            },
            {
               "verse": "3",
               "text": "వారు వాని పట్టుకొని కొట్టి, వట్టిచేతులతో పంపివేసిరి."
            },
            {
               "verse": "4",
               "text": "మరల అతడు మరియొక దాసుని వారియొద్దకు పంపగా, వారు వాని తల గాయముచేసి అవమానపరచిరి."
            },
            {
               "verse": "5",
               "text": "అతడు మరియొకని పంపగా వానిని చంపిరి. అతడింక అనేకులను పంపగా, వారు కొందరిని కొట్టిరి, కొందరిని చంపిరి."
            },
            {
               "verse": "6",
               "text": "ఇంకను అతనికి ప్రియ కుమారుడు ఒకడుండెను గనుకవారు తన కుమారుని సన్మానించెదరనుకొని తుదకు వారి యొద్దకు అతనిని పంపెను."
            },
            {
               "verse": "7",
               "text": "అయితే ఆ కాపులుఇతడు వారసుడు; ఇతని చంపుదము రండి, అప్పుడు స్వాస్థ్యము మనదగునని తమలోతాము చెప్పుకొని"
            },
            {
               "verse": "8",
               "text": "అతనిని పట్టుకొని చంపి, ద్రాక్షతోట వెలుపల పారవేసిరి."
            },
            {
               "verse": "9",
               "text": "కావున ఆ ద్రాక్షతోట యజమానుడేమి చేయును? అతడు వచ్చి, ఆ కాపులను సంహరించి, యితరులకు ఆ ద్రాక్షతోట ఇచ్చును గదా. మరియు"
            },
            {
               "verse": "10",
               "text": "ఇల్లు కట్టువారు నిరాకరించిన రాయి మూలకు తలరాయి ఆయెను"
            },
            {
               "verse": "11",
               "text": "ఇది ప్రభువువలననే కలిగెను ఇది మన కన్నులకు ఆశ్చర్యము అను లేఖనము మీరు చదువలేదా? అని అడుగగా"
            },
            {
               "verse": "12",
               "text": "తమ్మును గూర్చి ఆ ఉపమానము చెప్పెనని వారు గ్రహించి ఆయ నను పట్టుకొనుటకు సమయము చూచుచుండిరి గాని జన సమూహమునకు భయపడి ఆయనను విడిచిపోయిరి."
            },
            {
               "verse": "13",
               "text": "వారు మాటలలో ఆయనను చిక్కుపరచవలెనని, పరిసయ్యులను హేరోదీయులను కొందరిని ఆయన యొద్దకు పంపిరి."
            },
            {
               "verse": "14",
               "text": "వారు వచ్చిబోధకుడా, నీవు సత్యవంతుడవు; నీవు ఎవనిని లక్ష్యపెట్టనివాడవని మే మెరుగుదుము; నీవు మోమోటములేనివాడవై దేవుని మార్గము సత్యముగా బోధించువాడవు. కైసరుకు పన్ని చ్చుట న్యాయమా కాదా?"
            },
            {
               "verse": "15",
               "text": "ఇచ్చెదమా ఇయ్యకుందుమా? అని ఆయన నడిగిరి. ఆయన వారి వేషధారణను ఎరిగిమీరు నన్ను ఎందుకు శోధించుచున్నారు? ఒక దేనారము1 నా యొద్దకు తెచ్చి చూపుడని వారితో చెప్పెను."
            },
            {
               "verse": "16",
               "text": "వారు తెచ్చిరి, ఆయనఈ రూపమును, పై వ్రాతయు, ఎవరివని వారి నడుగగా వారుకైసరువి అనిరి."
            },
            {
               "verse": "17",
               "text": "అందుకు యేసుకైసరువి కైసరునకును దేవునివి దేవునికిని చెల్లించుడని వారితో చెప్పగా వారాయననుగూర్చి బహుగా ఆశ్చర్యపడిరి."
            },
            {
               "verse": "18",
               "text": "పునరుత్థానము లేదని చెప్పెడి సద్దూకయ్యులు ఆయన యొద్దకువచ్చి"
            },
            {
               "verse": "19",
               "text": "బోధకుడా, తనభార్య బ్రదికియుండగా ఒకడు పిల్లలు లేక చనిపోయినయెడల వాని సహోదరుడు వాని భార్యను పెండ్లిచేసికొని తన సహోదరునికి సంతా నము కలుగజేయవలెనని మోషే మాకు వ్రాసియిచ్చెను."
            },
            {
               "verse": "20",
               "text": "ఏడుగురు సహోదరులుండిరి. మొదటివాడు ఒక స్త్రీని పెండ్లిచేసికొని సంతానములేక చనిపోయెను"
            },
            {
               "verse": "21",
               "text": "గనుక రెండవవాడు ఆమెను పెండ్లి చేసికొనెను, వాడును సంతా నము లేక చనిపోయెను; అటువలెనే మూడవవాడును చనిపోయెను."
            },
            {
               "verse": "22",
               "text": "ఇట్లు ఏడుగురును సంతానములేకయే చని పోయిరి. అందరివెనుక ఆ స్త్రీయు చనిపోయెను."
            },
            {
               "verse": "23",
               "text": "పునరుత్థానమందు వారిలో ఎవనికి ఆమె భార్యగా ఉండును? ఆమె ఆ యేడుగురికిని భార్య ఆయెను గదా అని అడిగిరి."
            },
            {
               "verse": "24",
               "text": "అందుకు యేసుమీరు లేఖనములనుగాని దేవుని శక్తినిగాని యెరుగక పోవుటవలననే పొరబడు చున్నారు."
            },
            {
               "verse": "25",
               "text": "వారు మృతులలోనుండి లేచునప్పుడు పెండ్లిచేసికొనరు, పెండ్లికియ్యబడరు గాని పరలోక మందున్న దూతలవలె నుందురు."
            },
            {
               "verse": "26",
               "text": "వారు లేచెదరని మృతులనుగూర్చిన సంగతి మోషే గ్రంథమందలి పొదను గురించిన భాగములో మీరు చదువలేదా? ఆ భాగములో దేవుడునేను అబ్రాహాము దేవుడను ఇస్సాకు దేవుడను యాకోబు దేవుడనని అతనితో చెప్పెను."
            },
            {
               "verse": "27",
               "text": "ఆయన సజీవుల దేవుడు గాని మృతుల దేవుడు కాడు. కావున మీరు బహుగా పొరబడు చున్నారని వారితో చెప్పెను."
            },
            {
               "verse": "28",
               "text": "శాస్త్రులలో ఒకడు వచ్చి, వారు తర్కించుట విని, ఆయన వారికి బాగుగా ఉత్తరమిచ్చెనని గ్రహించిఆజ్ఞ లన్నిటిలో ప్రధానమైనదేదని ఆయన నడిగెను."
            },
            {
               "verse": "29",
               "text": "అందుకు యేసుప్రధానమైనది ఏదనగాఓ ఇశ్రాయేలూ, వినుము; మన దేవుడైన ప్రభువు అద్వితీయ ప్రభువు."
            },
            {
               "verse": "30",
               "text": "నీవు నీ పూర్ణహృదయముతోను, నీ పూర్ణాత్మతోను, నీ పూర్ణవివేకముతోను, నీ పూర్ణబలముతోను, నీ దేవుడైన ప్రభువును ప్రేమింపవలె ననునది ప్రధానమైన ఆజ్ఞ."
            },
            {
               "verse": "31",
               "text": "రెండవది, నీవు నిన్నువలె నీ పొరుగువానిని ప్రేమింపవలె ననునది రెండవ ఆజ్ఞ; వీటికంటె ముఖ్యమైన ఆజ్ఞ మరే దియు లేదని అతనితో చెప్పెను"
            },
            {
               "verse": "32",
               "text": "ఆ శాస్త్రిబోధకుడా, బాగుగా చెప్పితివి; ఆయన అద్వితీయుడనియు, ఆయన తప్ప వేరొకడు లేడనియు నీవు చెప్పిన మాట సత్యమే."
            },
            {
               "verse": "33",
               "text": "పూర్ణ హృదయముతోను, పూర్ణవివేకముతోను, పూర్ణ బలముతోను, ఆయనను ప్రేమించుటయు ఒకడు తన్ను వలె తన పొరుగువాని ప్రేమించుటయు సర్వాంగ హోమములన్నిటికంటెను బలులకంటెను అధికమని ఆయ నతో చెప్పెను."
            },
            {
               "verse": "34",
               "text": "అతడు వివేకముగా నుత్తరమిచ్చెనని యేసు గ్రహించినీవు దేవుని రాజ్యమునకు దూరముగ లేవని అతనితో చెప్పెను. ఆ తరువాత ఎవడును ఆయ నను ఏ ప్రశ్నయు అడుగ తెగింపలేదు."
            },
            {
               "verse": "35",
               "text": "ఒకప్పుడు యేసు దేవాలయములో బోధించుచుండగా క్రీస్తు, దావీదు కుమారుడని శాస్త్రులు చెప్పుచున్నా రేమి?"
            },
            {
               "verse": "36",
               "text": "నేను నీ శత్రువులను నీకు పాదపీఠముగా ఉంచు వరకు నీవు నా కుడివైపున కూర్చుండుమని ప్రభువు నా ప్రభువుతో చెప్పెను అని దావీదే పరిశుద్ధాత్మవలన చెప్పెను."
            },
            {
               "verse": "37",
               "text": "దావీదు ఆయ నను ప్రభువని చెప్పుచున్నాడే, ఆయన ఏలాగు అతని కుమారుడగునని అడిగెను. సామాన్యజనులు ఆయన మాటలు సంతోషముతో వినుచుండిరి."
            },
            {
               "verse": "38",
               "text": "మరియు ఆయన వారికి బోధించుచు నిట్లనెను శాస్త్రులనుగూర్చి జాగ్రత్తపడుడి. వారు నిలువు టంగీలు ధరించుకొని తిరుగుటను, సంతవీధులలో వందనములను"
            },
            {
               "verse": "39",
               "text": "సమాజమందిరములలో అగ్రపీఠములను, విందులలో అగ్ర స్థానములను కోరుచు"
            },
            {
               "verse": "40",
               "text": "విధవరాండ్ర యిండ్లు దిగమిం గుచు, మాయవేషముగా దీర్ఘప్రార్థనలు చేయుదురు. వీరు మరి విశేషముగా శిక్ష పొందుదురనెను."
            },
            {
               "verse": "41",
               "text": "ఆయన కానుకపెట్టె యెదుట కూర్చుండి, జనసమూ హము ఆ కానుకపెట్టెలో డబ్బులు వేయుట చూచు చుండెను. ధనవంతులైనవారనేకులు అందులో విశేష ముగా సొమ్ము వేయుచుండిరి."
            },
            {
               "verse": "42",
               "text": "ఒక బీద విధవరాలు వచ్చి రెండు కాసులు వేయగా"
            },
            {
               "verse": "43",
               "text": "ఆయన తన శిష్యులను పిలిచికానుకపెట్టెలో డబ్బులు వేసిన వారందరికంటె ఈ బీద విధవరాలు ఎక్కువ వేసెనని మీతో నిశ్చయ ముగా చెప్పుచున్నాను."
            },
            {
               "verse": "44",
               "text": "వారందరు తమకు కలిగిన సమృద్ధిలోనుండి వేసిరి గాని, యీమె తన లేమిలో తనకు కలిగినదంతయు, అనగా తన జీవనమంతయు వేసెనని చెప్పెను."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన దేవాలయములోనుండి వెళ్లుచుండగా ఆయన శిష్యులలో ఒకడుబోధకుడా, యీ రాళ్లేలాటివో యీ కట్టడములు ఏలాటివో చూడుమని ఆయనతో అనెను."
            },
            {
               "verse": "2",
               "text": "అందుకు యేసుఈ గొప్ప కట్టడములు చూచుచున్నావే; రాతిమీద రాయి యొకటియైన ఇక్కడ నిలిచియుండకుండ పడద్రోయబడునని అతనితో చెప్పెను."
            },
            {
               "verse": "3",
               "text": "ఆయన దేవాలయము ఎదుట ఒలీవల కొండమీద కూర్చుండియుండగా, పేతురు యాకోబు యోహాను అంద్రెయ అను వారు ఆయనను చూచి"
            },
            {
               "verse": "4",
               "text": "ఇవి ఎప్పుడు జరుగును? ఇవన్నియు నెరవేరబోవుకాలమునకు ఏ గురుతు కలుగును? అది మాతో చెప్పుమని ఆయనను ఏకాంత మందు అడుగగా"
            },
            {
               "verse": "5",
               "text": "యేసు వారితో ఇట్లు చెప్పసాగెను ఎవడును మిమ్మును మోసపుచ్చకుండ చూచుకొనుడి."
            },
            {
               "verse": "6",
               "text": "అనేకులు నా పేరట వచ్చినేనే ఆయననని చెప్పి అనేకులను మోసపుచ్చెదరు."
            },
            {
               "verse": "7",
               "text": "మీరు యుద్ధములను గూర్చియు యుద్ధసమాచారములను గూర్చియు విను నప్పుడు కలవరపడకుడి; ఇవి జరుగవలసియున్నవి గాని అంతము వెంటనే రాదు."
            },
            {
               "verse": "8",
               "text": "జనముమీదికి జనమును రాజ్యముమీదికి రాజ్యమును లేచును, అక్కడక్కడ భూకంపములు కలుగును, కరవులు వచ్చును. ఇవే వేద నలకుప్రారంభము."
            },
            {
               "verse": "9",
               "text": "మిమ్మునుగూర్చి మీరే జాగ్రత్తపడుడి. వారు మిమ్మును సభల కప్పగించెదరు; మిమ్మును సమాజమందిరములలో కొట్టించెదరు; మీరు వారికి సాక్ష్యార్థమై అధిపతుల యెదుటను రాజుల యెదుటను నా నిమిత్తము నిలువబడె దరు."
            },
            {
               "verse": "10",
               "text": "సకల జనములకు సువార్త ముందుగా ప్రకటింప బడవలెను."
            },
            {
               "verse": "11",
               "text": "వారు మిమ్మును అప్పగించుటకు కొనిపోవు నప్పుడు మీరుఏమి చెప్పుదుమా అని ముందుగా చింతింపకుడి, ఆ గడియలోనే మీకేది ఇయ్యబడునో అదే చెప్పుడి; చెప్పువాడు పరిశుద్ధాత్మయే గాని మీరు కారు."
            },
            {
               "verse": "12",
               "text": "సహోదరుడు సహోదరుని, తండ్రి కుమారుని, మరణమున కప్పగింతురు; కుమారులు తలిదండ్రులమీద లేచి వారిని చంపింతురు;"
            },
            {
               "verse": "13",
               "text": "నా నామము నిమిత్తము అందరిచేత మీరు ద్వేషింపబడుదురు; అంతమువరకు సహించినవాడే రక్షణ పొందును."
            },
            {
               "verse": "14",
               "text": "మరియు నాశకరమైన హేయవస్తువు నిలువరాని స్థలమందు నిలుచుట మీరు చూచునప్పుడు చదువు వాడు గ్రహించుగాకయూదయలో ఉండువారు కొండలకు పారిపోవలెను;"
            },
            {
               "verse": "15",
               "text": "మిద్దెమీద ఉండువాడు ఇంటిలోనుండి ఏదైనను తీసికొనిపోవుటకై దిగి అందులో ప్రవేశింపకూడదు;"
            },
            {
               "verse": "16",
               "text": "పొలములో ఉండువాడు తన వస్త్రము తీసికొనిపోవుటకు ఇంటిలోనికి తిరిగి రాకూడదు."
            },
            {
               "verse": "17",
               "text": "అయ్యో, ఆ దినములలో గర్భిణులకును పాలిచ్చు వారికిని శ్రమ."
            },
            {
               "verse": "18",
               "text": "అది చలికాలమందు సంభవింపకుండ వలెనని ప్రార్థించుడి."
            },
            {
               "verse": "19",
               "text": "అవి శ్రమగల దినములు; దేవుడు సృజించిన సృష్ట్యాదినుండి ఇదివరకు అంత శ్రమ కలుగ లేదు, ఇక ఎన్నడును కలుగబోదు."
            },
            {
               "verse": "20",
               "text": "ప్రభువు ఆ దినములను తక్కువచేయనియెడల ఏ శరీరియు తప్పించు కొనక పోవును; ఏర్పరచబడినవారి నిమిత్తము, అనగా తాను ఏర్పరచుకొనిన వారినిమిత్తము ఆయన ఆ దినములను తక్కువ చేసెను."
            },
            {
               "verse": "21",
               "text": "కాగాఇదిగో క్రీస్తు ఇక్కడ నున్నాడు, అదిగో అక్కడ నున్నాడు అని యెవడైనను మీతో చెప్పినయెడల నమ్మకుడి."
            },
            {
               "verse": "22",
               "text": "ఆ కాలమందు అబద్ధపు క్రీస్తులును అబద్ధపు ప్రవక్తలును వచ్చి, సాధ్యమైనయెడల ఏర్పరచబడినవారిని మోసపుచ్చుటకై సూచక క్రియలను మహత్కార్యములను అగపరచెదరు."
            },
            {
               "verse": "23",
               "text": "మీరు జాగ్రత్తగా ఉండుడి; ఇదిగో సమస్తమును మీతో ముందుగా చెప్పి యున్నాను."
            },
            {
               "verse": "24",
               "text": "ఆ దినములలో ఆ శ్రమతీరిన తరువాత చీకటి సూర్యుని కమ్మును, చంద్రుడు తన కాంతిని ఇయ్యడు, ఆకాశమునుండి నక్షత్రములు రాలును,"
            },
            {
               "verse": "25",
               "text": "ఆకాశమందలి శక్తులు కదలింపబడును."
            },
            {
               "verse": "26",
               "text": "అప్పుడు మనుష్యకుమారుడు మహా ప్రభావముతోను మహిమతోను మేఘారూఢుడై వచ్చుట చూచెదరు."
            },
            {
               "verse": "27",
               "text": "అప్పుడాయన తన దూతలను పంపి, భూమ్యంతము మొదలుకొని ఆకాశాంతమువరకు నలుదిక్కులనుండి తాను ఏర్పరచుకొనినవారిని పోగు చేయించును."
            },
            {
               "verse": "28",
               "text": "అంజూరపుచెట్టును చూచి యొక ఉపమానము నేర్చు కొనుడి. దాని కొమ్మ యింక లేతదై చిగిరించునప్పుడు వసంతకాలము సమీపముగా ఉన్నదని మీకు తెలియును."
            },
            {
               "verse": "29",
               "text": "ఆ ప్రకారమే మీరు ఈ సంగతులు జరుగుట చూచు నప్పుడు ఆయన సమీపముననే ద్వారము దగ్గరనే ఉన్నాడని తెలిసికొనుడి."
            },
            {
               "verse": "30",
               "text": "ఇవన్నియు జరుగు వరకు ఈ తరము గతింపదని నిశ్చయముగా మీతో చెప్పు చున్నాను."
            },
            {
               "verse": "31",
               "text": "ఆకాశమును భూమియును గతించును గాని నా మాటలు గతింపవు."
            },
            {
               "verse": "32",
               "text": "ఆ దినమును గూర్చియు ఆ గడియను గూర్చియు తండ్రి తప్ప ఏ మనుష్యుడైనను, పరలోకమందలి దూత లైనను, కుమారుడైనను ఎరుగరు."
            },
            {
               "verse": "33",
               "text": "జాగ్రత్తపడుడి; మెలకువగానుండి ప్రార్థనచేయుడి; ఆ కాలమెప్పుడు వచ్చునో మీకు తెలియదు."
            },
            {
               "verse": "34",
               "text": "ఒక మనుష్యుడు తన దాసులకు అధికారమిచ్చి, ప్రతివానికి వాని వాని పని నియమించిమెలకువగా నుండుమని ద్వారపాలకునికి ఆజ్ఞాపించి, యిల్లు విడిచి దేశాంతరము పోయినట్టే (ఆ కాలము ఉండును.)"
            },
            {
               "verse": "35",
               "text": "ఇంటి యజమానుడు ప్రొద్దు గ్రుంకివచ్చునో, అర్ధరాత్రివచ్చునో, కోడికూయునప్పుడు వచ్చునో, తెల్లవారునప్పుడు వచ్చునో, యెప్పుడు వచ్చునో మీకు తెలియదు."
            },
            {
               "verse": "36",
               "text": "ఆయన అకస్మాత్తుగా వచ్చి మీరు నిద్రబోవుచుండుట చూచునేమో గనుక మీరు మెలకువగా నుండుడి."
            },
            {
               "verse": "37",
               "text": "నేను మీతో చెప్పుచున్నది అందరితోను చెప్పుచున్నాను; మెలకువగా నుండుడనెను."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "రెండు దినములైన పిమ్మట పస్కాపండుగ, అనగా పులియని రొట్టెలపండుగ వచ్చెను. అప్పుడు ప్రధాన యాజకులును శాస్త్రులును మాయోపాయముచేత ఆయన నేలాగు పట్టుకొని చంపుదుమా యని ఆలోచించుకొను చుండిరి గాని"
            },
            {
               "verse": "2",
               "text": "ప్రజలలో అల్లరి కలుగు నేమో అని పండుగలో వద్దని చెప్పుకొనిరి."
            },
            {
               "verse": "3",
               "text": "ఆయన బేతనియలో కుష్ఠరోగియైన సీమోను ఇంట భోజనమునకు కూర్చుండియున్నప్పుడు ఒక స్త్రీ మిక్కిలి విలువగల అచ్చ జటామాంసి అత్తరుబుడ్డి తీసికొని వచ్చి, ఆ అత్తరుబుడ్డి పగులగొట్టి ఆ అత్తరు ఆయన తలమీద పోసెను."
            },
            {
               "verse": "4",
               "text": "అయితే కొందరు కోపపడి ఈ అత్తరు ఈలాగు నష్టపరచనేల?"
            },
            {
               "verse": "5",
               "text": "ఈ అత్తరు మున్నూరు దేనార ముల1 కంటె ఎక్కువ వెలకమ్మి, బీదలకియ్యవచ్చునని చెప్పి ఆమెనుగూర్చి సణుగుకొనిరి."
            },
            {
               "verse": "6",
               "text": "అందుకు యేసు ఇట్లనెనుఈమె జోలికిపోకుడి; ఈమెను ఎందుకు తొందరపెట్టుచున్నారు? ఈమె నాయెడల మంచి కార్యము చేసెను."
            },
            {
               "verse": "7",
               "text": "బీదలు ఎల్లప్పుడును మీతోనే యున్నారు, మీకిష్టమైనప్పుడెల్ల వారికి మేలు చేయ వచ్చును; నేను ఎల్లప్పుడును మీతో నుండను."
            },
            {
               "verse": "8",
               "text": "ఈమె తన శక్తికొలదిచేసి, నా భూస్థాపన నిమిత్తము నా శరీరమును ముందుగా అభిషేకించెను."
            },
            {
               "verse": "9",
               "text": "సర్వలోకములో ఎక్కడ ఈ సువార్త ప్రకటింపబడునో అక్కడ ఈమె చేసినదియు జ్ఞాపకార్థముగా ప్రశంసింపబడునని మీతో నిశ్చయముగా చెప్పుచున్నాననెను."
            },
            {
               "verse": "10",
               "text": "పండ్రెండుమందిలో నొకడగు ఇస్కరియోతు యూదా, ప్రధానయాజకులచేతికి ఆయనను అప్పగింప వలెనని వారియొద్దకు పోగా"
            },
            {
               "verse": "11",
               "text": "వారు విని, సంతోషించి వానికి ద్రవ్యమిత్తుమని వాగ్దానము చేసిరి గనుక వాడు ఆయనను అప్పగించుటకు తగిన సమయము కనిపెట్టు చుండెను."
            },
            {
               "verse": "12",
               "text": "పులియని రొట్టెల పండుగలో మొదటి దినమున వారు పస్కాపశువును వధించునప్పుడు, ఆయన శిష్యులునీవు పస్కాను భుజించుటకు మేమెక్కడికి వెళ్లి సిద్ధపరచ వలెనని కోరుచున్నావని ఆయన నడుగగా,"
            },
            {
               "verse": "13",
               "text": "ఆయన మీరు పట్టణములోనికి వెళ్లుడి; అక్కడ నీళ్లకుండ మోయుచున్న యొక మనుష్యుడు మీకెదురుపడును;"
            },
            {
               "verse": "14",
               "text": "వాని వెంటబోయి వాడు ఎక్కడ ప్రవేశించునో ఆ యింటి యజమానుని చూచినేను నా శిష్యులతో కూడ పస్కాను భుజించుటకు నా విడిది గది యెక్కడనని బోధకుడడుగు చున్నాడని చెప్పుడి."
            },
            {
               "verse": "15",
               "text": "అతడు సామగ్రితో సిద్ధపరచబడిన గొప్ప మేడగది మీకు చూపించును; అక్కడ మనకొరకు సిద్ధపరచు డని చెప్పి తన శిష్యులలో ఇద్దరిని పంపెను."
            },
            {
               "verse": "16",
               "text": "శిష్యులు వెళ్లి పట్టణములోనికి వచ్చి ఆయన వారితో చెప్పినట్టు కనుగొని పస్కాను సిద్ధ పరచిరి."
            },
            {
               "verse": "17",
               "text": "సాయంకాలమైనప్పుడు ఆయన తన పండ్రెండుమంది శిష్యులతో కూడ వచ్చెను."
            },
            {
               "verse": "18",
               "text": "వారు కూర్చుండి భోజనము చేయుచుండగా యేసుమీలో ఒకడు, అనగా నాతో భుజించుచున్నవాడు నన్ను అప్పగించునని నిశ్చయముగా మీతో చెప్పుచున్నానని వారితో చెప్పగా"
            },
            {
               "verse": "19",
               "text": "వారు దుఃఖపడినేనా అని యొకని తరువాత ఒకడు ఆయన నడుగసాగిరి."
            },
            {
               "verse": "20",
               "text": "అందుకాయనపండ్రెండు మందిలో ఒకడే, అనగా నాతోకూడ పాత్రలో (చెయ్యి) ముంచు వాడే."
            },
            {
               "verse": "21",
               "text": "నిజముగా మనుష్యకుమారుడు ఆయననుగూర్చి వ్రాయబడినట్టు పోవుచున్నాడు; అయితే ఎవనిచేత మనుష్యకుమారుడు అప్పగింపబడుచున్నాడో, ఆ మను ష్యునికి శ్రమ; ఆ మనుష్యుడు పుట్టియుండనియెడల వానికి మేలనెను."
            },
            {
               "verse": "22",
               "text": "వారు భోజనము చేయుచుండగా, ఆయన యొక రొట్టెను పట్టుకొని, ఆశీర్వదించి విరిచి, వారికిచ్చిమీరు తీసికొనుడి; ఇది నా శరీరమనెను."
            },
            {
               "verse": "23",
               "text": "పిమ్మట ఆయన గిన్నెపట్టుకొని కృతజ్ఞతాస్తుతులు చెల్లించి దాని వారి కిచ్చెను; వారందరు దానిలోనిది త్రాగిరి."
            },
            {
               "verse": "24",
               "text": "అప్పుడాయన ఇది నిబంధనవిషయమై2 అనేకుల కొరకు చిందింపబడు చున్న నా రక్తము."
            },
            {
               "verse": "25",
               "text": "నేను దేవుని రాజ్యములో ద్రాక్షా రసము క్రొత్తదిగా త్రాగుదినమువరకు ఇకను దానిని త్రాగనని మీతో నిశ్చయముగా చెప్పుచున్నాననెను."
            },
            {
               "verse": "26",
               "text": "అంతట వారు కీర్తన పాడి ఒలీవలకొండకు వెళ్లిరి."
            },
            {
               "verse": "27",
               "text": "అప్పుడు యేసు వారిని చూచిమీరందరు అభ్యంతర పడెదరు; గొఱ్ఱల కాపరిని కొట్టుదును; గొఱ్ఱలు చెదరి పోవును అని వ్రాయబడియున్నది గదా."
            },
            {
               "verse": "28",
               "text": "అయితే నేను లేచిన తరువాత మీకంటె ముందుగా గలిలయ లోనికి వెళ్లెదననెను."
            },
            {
               "verse": "29",
               "text": "అందుకు పేతురుఅందరు అభ్యంతరపడినను నేను అభ్యంతరపడనని ఆయనతో చెప్పగా"
            },
            {
               "verse": "30",
               "text": "యేసు అతని చూచినేటి రాత్రి కోడి రెండుమారులు కూయకమునుపే నీవు నన్ను ఎరుగనని ముమ్మారు చెప్పెదవని నీతో నిశ్చయముగా చెప్పుచున్నా ననెను."
            },
            {
               "verse": "31",
               "text": "అతడు మరి ఖండితముగానేను నీతో కూడ చావవలసి వచ్చినను నిన్ను ఎరుగనని చెప్పనే చెప్పననెను. అట్లు వారందరుననిరి."
            },
            {
               "verse": "32",
               "text": "వారు గెత్సేమనే అనబడిన చోటునకు వచ్చినప్పుడు, ఆయన--నేను ప్రార్థనచేసి వచ్చువరకు మీరిక్కడ కూర్చుండుడని తన శిష్యులతో చెప్పి"
            },
            {
               "verse": "33",
               "text": "పేతురును యాకోబును యోహానును వెంటబెట్టు కొనిపోయి, మిగుల విభ్రాంతి నొందుటకును చింతా క్రాంతుడగుటకును ఆరం భించెను"
            },
            {
               "verse": "34",
               "text": "అప్పుడాయననా ప్రాణము మరణమగు నంతగా దుఃఖములో మునిగియున్నది; మీరిక్కడ ఉండి మెలకువగా నుండుడని వారితో చెప్పి"
            },
            {
               "verse": "35",
               "text": "కొంతదూరము సాగిపోయి నేలమీద పడి, సాధ్యమైతే ఆ గడియ తనయొద్దనుండి తొలగిపోవలెనని ప్రార్థించుచు"
            },
            {
               "verse": "36",
               "text": "నాయనా తండ్రీ, నీకు సమస్తము సాధ్యము; ఈ గిన్నె నాయొద్దనుండి తొలగించుము; అయినను నా యిష్ట ప్రకారము కాదు నీ చిత్తప్రకారమే కానిమ్ము అనెను."
            },
            {
               "verse": "37",
               "text": "మరల ఆయన వచ్చి వారు నిద్రించుచుండుట చూచిసీమోనూ, నీవు నిద్రించుచున్నావా? ఒక్క గడియ యైనను మేలుకొనియుండలేవా?"
            },
            {
               "verse": "38",
               "text": "మీరు శోధనలో ప్రవేశించకుండునట్లు మెలకువగానుండి ప్రార్థన చేయుడి; ఆత్మ సిద్ధమే గాని శరీరము బలహీనమని పేతురుతో చెప్పి"
            },
            {
               "verse": "39",
               "text": "తిరిగి పోయి, యింతకుముందు పలికిన మాటలనే పలుకుచు ప్రార్థించెను."
            },
            {
               "verse": "40",
               "text": "ఆయన తిరిగివచ్చి చూడగా, వారు నిద్రించుచుండిరి; ఏలయనగా వారి కన్నులు భారముగా ఉండెను, ఆయనకేమి ఉత్తరమియ్యవలెనో వారికి తోచ లేదు."
            },
            {
               "verse": "41",
               "text": "ఆయన మూడవ సారి వచ్చిమీరిక నిద్రపోయి అలసట తీర్చుకొనుడి. ఇక చాలును, గడియ వచ్చినది; ఇదిగో మనుష్యకుమారుడు పాపులచేతికి అప్పగింపబడు చున్నాడు;"
            },
            {
               "verse": "42",
               "text": "లెండి వెళ్లుదము; ఇదిగో నన్ను అప్పగించు వాడు సమీపించియున్నాడని చెప్పెను."
            },
            {
               "verse": "43",
               "text": "వెంటనే, ఆయన ఇంకను మాటలాడుచుండగా పండ్రెండుమంది శిష్యులలో ఒకడైన ఇస్కరియోతు యూదా వచ్చెను. వానితోకూడ బహుజనులు కత్తులు గుదియలు పట్టుకొని, ప్రధానయాజకులయొద్దనుండియు శాస్త్రులయొద్దనుండియు పెద్దలయొద్దనుండియు వచ్చిరి."
            },
            {
               "verse": "44",
               "text": "ఆయనను అప్పగించువాడునేనెవరిని ముద్దుపెట్టు కొందునో ఆయనే (యేసు); ఆయనను పట్టుకొని భద్రముగా కొనిపోవుడని వారికి గురుతు చెప్పియుండెను."
            },
            {
               "verse": "45",
               "text": "వాడు వచ్చి వెంటనే ఆయనయొద్దకు పోయిబోధకుడా అని చెప్పి, ఆయనను ముద్దుపెట్టుకొనగా"
            },
            {
               "verse": "46",
               "text": "వారు ఆయనమీద పడి ఆయనను పట్టుకొనిరి."
            },
            {
               "verse": "47",
               "text": "దగ్గర నిలిచి యున్నవారిలో ఒకడు కత్తిదూసి ప్రధానయాజకుని దాసుని కొట్టి వాని చెవి తెగనరికెను."
            },
            {
               "verse": "48",
               "text": "అందుకు యేసుమీరు బందిపోటు దొంగమీదికి వచ్చినట్టు కత్తులతోను గుదియలతోను నన్ను పట్టుకొన వచ్చితిరా?"
            },
            {
               "verse": "49",
               "text": "నేను ప్రతిదినము దేవాలయములో మీయొద్ద ఉండి బోధించు చుండగా, మీరు నన్ను పట్టుకొనలేదు, అయితే లేఖనములు నెరవేరునట్లు (ఈలాగు జరుగుచున్నదని చెప్పెను)."
            },
            {
               "verse": "50",
               "text": "అప్పుడు వారందరు ఆయనను విడిచి పారిపోయిరి."
            },
            {
               "verse": "51",
               "text": "తన దిగంబర శరీరముమీద నారబట్ట వేసికొనియున్న యొక పడుచువాడు ఆయన వెంట వెళ్లుచుండగా, వారతనిని పట్టుకొనిరి."
            },
            {
               "verse": "52",
               "text": "అతడు నారబట్ట విడిచి, దిగం బరుడై పారిపోయెను."
            },
            {
               "verse": "53",
               "text": "వారు యేసును ప్రధానయాజకునియొద్దకు తీసికొని పోయిరి. ప్రధానయాజకులు పెద్దలు శాస్త్రులు అంద రును అతనితోకూడవచ్చిరి."
            },
            {
               "verse": "54",
               "text": "పేతురు ప్రధానయాజకుని యింటిముంగిటివరకు దూరమునుండి ఆయన వెంటపోయి బంట్రౌతులతోకూడ కూర్చుండి, మంటయొద్ద చలి కాచు కొనుచుండెను."
            },
            {
               "verse": "55",
               "text": "ప్రధానయాజకులును మహాసభవారంద రును యేసును చంపింపవలెనని ఆయనమీద సాక్ష్యము వెదకిరిగాని, యేమియు వారికి దొరకలేదు."
            },
            {
               "verse": "56",
               "text": "అనేకులు ఆయనమీద అబద్ధసాక్ష్యము పలికినను వారి సాక్ష్యములు ఒకదానికి ఒకటి సరిపడలేదు."
            },
            {
               "verse": "57",
               "text": "అప్పుడు కొందరు లేచి చేతిపనియైన ఈ దేవాలయమును పడగొట్టి, మూడు దిన ములలో చేతిపనికాని మరియొక దేవాలయమును నేను కట్టుదునని వీడు చెప్పుచుండగా వింటిమని"
            },
            {
               "verse": "58",
               "text": "ఆయనమీద అబద్ధసాక్ష్యము చెప్పిరి"
            },
            {
               "verse": "59",
               "text": "గాని ఆలాగైనను వీరి సాక్ష్యమును సరిపడలేదు."
            },
            {
               "verse": "60",
               "text": "ప్రధానయాజకుడు వారి మధ్యను లేచి నిలిచిఉత్తరమేమియు చెప్పవా? వీరు నీ మీద పలుకు చున్న సాక్ష్యమేమని యేసు నడిగెను."
            },
            {
               "verse": "61",
               "text": "అయితే ఆయన ఉత్తరమేమియు చెప్పక ఊరకుండెను. తిరిగి ప్రధాన యాజకుడుపరమాత్ముని కుమారుడవైన క్రీస్తువు నీవేనా? అని ఆయన నడుగగా"
            },
            {
               "verse": "62",
               "text": "యేసుఅవును నేనే; మీరు మనుష్యకుమారుడు సర్వశక్తిమంతుని కుడిపార్శ్వమున కూర్చుండుటయు, ఆకాశమేఘారూఢుడై వచ్చుటయు చూచెదరని చెప్పెను."
            },
            {
               "verse": "63",
               "text": "ప్రధానయాజకుడు తన వస్త్ర ములు చింపుకొనిమనకు ఇక సాక్షులతో పని యేమి?"
            },
            {
               "verse": "64",
               "text": "ఈ దేవదూషణ మీరు విన్నారు కారా; మీకేమి తోచు చున్నదని అడుగగా వారందరుమరణమునకు పాత్రుడని ఆయనమీద నేరస్థాపనచేసిరి."
            },
            {
               "verse": "65",
               "text": "కొందరు ఆయనమీద ఉమి్మవేసి ఆయన ముఖమునకు ముసుకువేసి, ఆయనను గుద్దుచుప్రవచింపుమని ఆయనతో చెప్పసాగిరి. బంట్రౌతులును ఆయనను అరచేతులతో కొట్టి పట్టుకొనిరి."
            },
            {
               "verse": "66",
               "text": "పేతురు ముంగిటి క్రిందిభాగములో ఉండగా ప్రధాన యాజకుని పనికత్తెలలో ఒకతె వచ్చి"
            },
            {
               "verse": "67",
               "text": "పేతురు చలి కాచుకొనుచుండుట చూచెను; అతనిని నిదానించి చూచి నీవును నజరేయుడగు ఆ యేసుతో కూడ ఉండినవాడవు కావా? అనెను."
            },
            {
               "verse": "68",
               "text": "అందుకతడు ఆయన ఎవడో నేనెరు గను; నీవు చెప్పినది నాకు బోధపడలేదని చెప్పి నడవ లోనికి వెళ్లెను; అంతట కోడి కూసెను."
            },
            {
               "verse": "69",
               "text": "ఆ పనికత్తె అతనిని చూచివీడు వారిలో ఒకడని దగ్గర నిలిచియున్న వారితో మరల చెప్పసాగెను."
            },
            {
               "verse": "70",
               "text": "అతడు మరలనేను కాననెను. కొంతసేపైన తరువాత దగ్గర నిలిచియున్నవారు మరల పేతురును చూచినిజముగా నీవు వారిలో ఒకడవు; నీవు గలిలయుడవు గదా అనిరి."
            },
            {
               "verse": "71",
               "text": "అందుకతడుమీరు చెప్పుచున్న మనుష్యుని నేనెరుగనని చెప్పి, శపించుకొనుటకును ఒట్టు బెట్టుకొనుటకును మొదలు పెట్టెను."
            },
            {
               "verse": "72",
               "text": "వెంటనే రెండవమారు కోడికూసెను గనుకకోడి రెండు మారులు కూయకమునుపు నీవు నన్ను ఎరుగ నని ముమ్మారు చెప్పెదవని యేసు తనతో చెప్పిన మాట పేతురు జ్ఞాపకమునకు తెచ్చుకొని తలపోయుచు ఏడ్చెను."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "ఉదయము కాగానే ప్రధానయాజకులును పెద్ద లును శాస్త్రులును మహాసభవారందరును కలిసి ఆలోచన చేసి, యేసును బంధించి తీసికొనిపోయి పిలాతునకు అప్ప గించిరి."
            },
            {
               "verse": "2",
               "text": "పిలాతుయూదులరాజవు నీవేనా? అని ఆయన నడుగగా ఆయననీవన్నట్టే అని అతనితో చెప్పెను."
            },
            {
               "verse": "3",
               "text": "ప్రధానయాజకులు ఆయనమీద అనేకమైన నేరములు మోపగా"
            },
            {
               "verse": "4",
               "text": "పిలాతు ఆయనను చూచి మరలనీవు ఉత్తర మేమియు చెప్పవా? నీ మీద వీరు ఎన్నెన్ని నేరములు మోపుచున్నారో చూడుమనెను."
            },
            {
               "verse": "5",
               "text": "అయినను యేసు మరి ఏ ఉత్తరము చెప్పలేదు గనుక పిలాతు ఆశ్చర్య పడెను."
            },
            {
               "verse": "6",
               "text": "ఆ పండుగలో వారు కోరుకొనిన యొక ఖయిదీని పిలాతు విడిపించువాడు."
            },
            {
               "verse": "7",
               "text": "అధికారుల నెదిరించి, కలహ ములో నరహత్య చేసినవారితో కూడ బంధించబడియుండిన బరబ్బ అను ఒకడుండెను."
            },
            {
               "verse": "8",
               "text": "జనులు గుంపుగా కూడివచ్చి, అతడు అదివరకు తమకు చేయుచువచ్చిన ప్రకారము చేయవలెనని అడుగగా"
            },
            {
               "verse": "9",
               "text": "ప్రధానయాజకులు అసూయ చేత యేసును అప్పగించిరని"
            },
            {
               "verse": "10",
               "text": "పిలాతు తెలిసికొనినేను యూదుల రాజును మీకు విడుదల చేయగోరుచున్నారా? అని అడిగెను."
            },
            {
               "verse": "11",
               "text": "అతడు బరబ్బను తమకు విడుదల చేయ వలెనని జనులు అడుగుకొనునట్లు ప్రధానయాజకులు వారిని ప్రేరేపించిరి."
            },
            {
               "verse": "12",
               "text": "అందుకు పిలాతు అలాగైతే యూదుల రాజని మీరు చెప్పువాని నేనేమి చేయుదునని మరల వారి నడిగెను."
            },
            {
               "verse": "13",
               "text": "వారువానిని సిలువవేయుమని మరల కేకలువేసిరి."
            },
            {
               "verse": "14",
               "text": "అందుకు పిలాతుఎందుకు? అతడే చెడుకార్యము చేసె నని వారి నడుగగా వారువానిని సిలువవేయుమని మరి ఎక్కువగా కేకలువేసిరి."
            },
            {
               "verse": "15",
               "text": "పిలాతు జనసమూహమును సంతోషపెట్టుటకు మనస్సుగలవాడై వారికి బరబ్బను విడుదలచేసి యేసును కొరడాలతో కొట్టించి సిలువవేయ నప్పగించెను."
            },
            {
               "verse": "16",
               "text": "అంతట సైనికులు ఆయనను ప్రేతోర్యమను అధికార మందిరములోపలికి తీసికొనిపోయి, సైనికులనందరిని సమ కూర్చుకొనినతరువాత"
            },
            {
               "verse": "17",
               "text": "ఆయనకు ఊదారంగు వస్త్రము తొడిగించి, ముండ్ల కిరీటమును ఆయన తల మీదపెట్టి,"
            },
            {
               "verse": "18",
               "text": "యూదులరాజా, నీకు శుభమని చెప్పి ఆయనకు వందనము చేయసాగిరి."
            },
            {
               "verse": "19",
               "text": "మరియు రెల్లుతో ఆయన తలమీదకొట్టి, ఆయనమీద ఉమి్మవేసి, మోకాళ్లూని ఆయనకు నమ స్కారముచేసిరి."
            },
            {
               "verse": "20",
               "text": "వారు ఆయనను అపహసించిన తరు వాత ఆయనమీద నున్న ఊదారంగు వస్త్రము తీసివేసి, ఆయన బట్టలాయనకు తొడిగించి, ఆయనను సిలువవేయు టకు తీసికొనిపోయిరి."
            },
            {
               "verse": "21",
               "text": "కురేనీయుడైన సీమోనను ఒకడు పల్లెటూరినుండి వచ్చి ఆ మార్గమున పోవుచుండగా, ఆయన సిలువను మోయు టకు అతనిని బలవంతముచేసిరి."
            },
            {
               "verse": "22",
               "text": "అతడు అలెక్సంద్రు నకును రూఫునకును తండ్రి. వారు గొల్గొతా అనబడిన చోటునకు ఆయనను తీసికొని వచ్చిరి. గొల్గొతా అనగా కపాల స్థలమని అర్థము."
            },
            {
               "verse": "23",
               "text": "అంతట బోళము కలిపిన ద్రాక్షారసము ఆయనకిచ్చిరి గాని ఆయన దాని పుచ్చు కొనలేదు."
            },
            {
               "verse": "24",
               "text": "వారాయనను సిలువవేసి, ఆయన వస్త్రముల భాగము ఎవనికి రావలెనో చీట్లువేసి, వాటిని పంచు కొనిరి."
            },
            {
               "verse": "25",
               "text": "ఆయనను సిలువవేసినప్పుడు పగలు తొమి్మది గంటలాయెను."
            },
            {
               "verse": "26",
               "text": "మరియుయూదులరాజైన యేసు అని ఆయనమీద మోపబడిన నేరమును వ్రాసి పైగానుంచిరి."
            },
            {
               "verse": "27",
               "text": "మరియు కుడివైపున ఒకనిని ఎడమవైపున ఒకనిని"
            },
            {
               "verse": "28",
               "text": "ఇద్దరు బందిపోటు దొంగలను ఆయనతొకూడ సిలువవేసిరి."
            },
            {
               "verse": "29",
               "text": "అప్పుడు ఆ మార్గమున వెళ్లుచున్నవారు తమ తలలూచుచు ఆహా దేవాలయమును పడగొట్టి మూడు దినములలో కట్టువాడా,"
            },
            {
               "verse": "30",
               "text": "సిలువమీదనుండి దిగి, నిన్ను నీవే రక్షించు కొనుమని చెప్పి ఆయనను దూషించిరి."
            },
            {
               "verse": "31",
               "text": "అట్లు శాస్త్రు లును ప్రధానయాజకులును అపహాస్యము చేయుచువీడితరులను రక్షించెను, తన్ను తాను రక్షించుకొనలేడు."
            },
            {
               "verse": "32",
               "text": "ఇశ్రాయేలు రాజగు క్రీస్తు ఇప్పుడు సిలువమీదనుండి దిగి రావచ్చును. అప్పుడు మనము చూచి నమ్ముదమని యొకరితో ఒకరు చెప్పుకొనిరి. ఆయనతోకూడ సిలువ వేయబడినవారును ఆయనను నిందించిరి."
            },
            {
               "verse": "33",
               "text": "మధ్యాహ్నము మొదలుకొని మూడు గంటలవరకు ఆ దేశమంతటను చీకటి కమ్మెను."
            },
            {
               "verse": "34",
               "text": "మూడు గంటలకు యేసు ఎలోయీ, ఎలోయీ, లామా సబక్తానీ అని బిగ్గరగా కేక వేసెను; అ మాటలకు నా దేవా, నా దేవా, నన్ను ఎందుకు చెయ్యివిడిచితివని అర్థము."
            },
            {
               "verse": "35",
               "text": "దగ్గర నిలిచినవారిలో కొందరు ఆ మాటలు విని అదిగో ఏలీయాను పిలుచు చున్నాడనిరి."
            },
            {
               "verse": "36",
               "text": "ఒకడు పరుగెత్తిపోయి యొక స్పంజీ చిరకాలోముంచి రెల్లున తగిలించి ఆయనకు త్రాగనిచ్చి తాళుడి; ఏలీయా వీని దింపవచ్చు నేమో చూతమనెను."
            },
            {
               "verse": "37",
               "text": "అంతట యేసు గొప్ప కేకవేసి ప్రాణము విడిచెను."
            },
            {
               "verse": "38",
               "text": "అప్పుడు దేవాలయపు తెర పైనుండి క్రిందివరకు రెండుగా చినిగెను."
            },
            {
               "verse": "39",
               "text": "ఆయన కెదురుగా నిలిచియున్న శతాధిపతి ఆయన ఈలాగు ప్రాణము విడుచుట చూచి--నిజముగా ఈ మనుష్యుడు దేవుని కుమారుడే అని చెప్పెను. కొందరు స్త్రీలు దూరమునుండి చూచుచుండిరి."
            },
            {
               "verse": "40",
               "text": "వారిలో మగ్దలేనే మరియయు, చిన్నయాకోబు యోసే అనువారి తల్లియైన మరియయు, సలోమేయు ఉండిరి."
            },
            {
               "verse": "41",
               "text": "ఆయన గలిలయలో ఉన్నప్పుడు వీరాయనను వెంబడించి ఆయనకు పరిచారము చేసినవారు. వీరు కాక ఆయనతో యెరూష లేమునకు వచ్చిన ఇతర స్త్రీల నేకులును వారిలో ఉండిరి."
            },
            {
               "verse": "42",
               "text": "ఆ దినము సిద్ధపరచు దినము, అనగా విశ్రాంతి దినమునకు పూర్వదినము"
            },
            {
               "verse": "43",
               "text": "గనుక సాయంకాలమైనప్పుడు అరిమతయియ యోసేపు తెగించి, పిలాతునొద్దకు వెళ్లి యేసు దేహము (తనకిమ్మని) యడిగెను. అతడు ఘనత వహించిన యొక సభ్యుడై, దేవుని రాజ్యముకొరకు ఎదురు చూచువాడు."
            },
            {
               "verse": "44",
               "text": "పిలాతుఆయన ఇంతలోనే చని పోయెనా అని ఆశ్చర్యపడి యొక శతాధిపతినితన యొద్దకు పిలిపించిఆయన ఇంతలోనే చనిపోయెనా అని అతని నడిగెను."
            },
            {
               "verse": "45",
               "text": "శతాధిపతివలన సంగతి తెలిసికొని, యోసేపునకు ఆ శవము నప్పగించెను."
            },
            {
               "verse": "46",
               "text": "అతడు నారబట్ట కొని, ఆయనను దింపి, ఆ బట్టతో చుట్టి, బండలో తొలిపించిన సమాధియందు ఆయనను పెట్టి ఆ సమాధి ద్వారమునకు రాయి పొర్లించెను."
            },
            {
               "verse": "47",
               "text": "మగ్దలేనే మరియయు యోసే తల్లియైన మరియయు ఆయన యుంచబడిన చోటు చూచిరి."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "విశ్రాంతిదినము గడచిపోగానే మగ్దలేనే మరియయు యాకోబు తల్లియైన మరియయు సలోమేయు వచ్చి, ఆయనకు పూయవలెనని సుగంధద్రవ్యములు కొనిరి."
            },
            {
               "verse": "2",
               "text": "వారు ఆదివారమున పెందలకడ (లేచి, బయలుదేరి) సూర్యోదయమైనప్పుడు సమాధియొద్దకు వచ్చుచుండగా,"
            },
            {
               "verse": "3",
               "text": "సమాధి ద్వారమునుండి మనకొరకు ఆ రాయి యెవడు పొర్లించునని ఒకరితో ఒకరు చెప్పుకొనుచుండిరి."
            },
            {
               "verse": "4",
               "text": "వారు వచ్చి కన్నులెత్తిచూడగా, రాయి పొర్లింపబడి యుండుట చూచిరి. ఆ రాయి యెంతో పెద్దది."
            },
            {
               "verse": "5",
               "text": "అప్పుడు వారు సమాధిలో ప్రవేశించి, తెల్లని నిలువుటంగీ ధరించు కొనియున్న యొక పడుచువాడు కుడివైపున కూర్చుండుట చూచి మిగుల కలవరపడిరి."
            },
            {
               "verse": "6",
               "text": "అందు కతడుకలవర పడకుడి సిలువ వేయబడిన నజరేయుడగు యేసును మీరు వెదకుచున్నారు; ఆయన లేచియున్నాడు, ఇక్కడ లేడు; వారు ఆయనను ఉంచిన స్థలము చూడుడి."
            },
            {
               "verse": "7",
               "text": "మీరు వెళ్లి ఆయన మీకంటె ముందుగా గలిలయలోనికి వెళ్లుచున్నా డనియు, ఆయన మీతో చెప్పినట్టు అక్కడ మీరు ఆయనను చూతురనియు ఆయన శిష్యులతోను పేతురు తోను చెప్పుడనెను."
            },
            {
               "verse": "8",
               "text": "వారు బయటకు వచ్చి, విస్మయము నొంది వణకుచు సమాధియొద్దనుండి పారిపోయిరి; వారు భయపడినందున ఎవనితో ఏమియు చెప్ప లేదు."
            },
            {
               "verse": "9",
               "text": "ఆదివారము తెల్లవారినప్పుడు యేసు లేచి, తాను ఏడు దయ్యములను వెళ్లగొట్టిన మగ్దలేనే మరియకు మొదట కనబడెను."
            },
            {
               "verse": "10",
               "text": "ఆయనతో ఉండినవారు దుఃఖపడి యేడ్చు చుండగా ఆమె వెళ్లి ఆ సంగతి వారికి తెలియ జేసెను గాని,"
            },
            {
               "verse": "11",
               "text": "ఆయన బ్రదికియున్నాడనియు ఆమెకు కనబడె ననియు వారు విని నమ్మకపోయిరి."
            },
            {
               "verse": "12",
               "text": "ఆ తరువాత వారిలో ఇద్దరు ఒక పల్లెటూరికి నడిచి పోవుచుండగా, ఆయన మారురూపముగలవాడై వారికి ప్రత్యక్షమాయెను."
            },
            {
               "verse": "13",
               "text": "వారు వెళ్లి తక్కిన వారికి ఆ సంగతి తెలియజేసిరి గాని, వారు వీరి మాటనైనను నమ్మక పోయిరి."
            },
            {
               "verse": "14",
               "text": "పిమ్మట పదునొకండుమంది శిష్యులు భోజనమునకు కూర్చున్నప్పుడు ఆయన వారికి ప్రత్యక్షమై, తాను లేచిన తరువాత తన్ను చూచినవారి మాట నమ్మనందున వారి అపనమి్మక నిమిత్తమును హృదయకాఠి న్యము నిమిత్తమును వారిని గద్దించెను."
            },
            {
               "verse": "15",
               "text": "మరియుమీరు సర్వలోకమునకు వెళ్లి సర్వసృష్టికి సువార్తను ప్రకటించుడి."
            },
            {
               "verse": "16",
               "text": "నమి్మ బాప్తిస్మము పొందినవాడు రక్షింపబడును; నమ్మని వానికి శిక్ష విధింపబడును."
            },
            {
               "verse": "17",
               "text": "నమి్మనవారివలన ఈ సూచక క్రియలు కనబడును; ఏవనగా, నా నామమున దయ్య ములను వెళ్లగొట్టుదురు; క్రొత్త భాషలు మాటలాడు దురు,"
            },
            {
               "verse": "18",
               "text": "పాములను ఎత్తి పట్టుకొందురు, మరణకర మైనదేది త్రాగినను అది వారికి హాని చేయదు, రోగుల మీద చేతులుంచినప్పుడు వారు స్వస్థత నొందుదురని వారితో చెప్పెను."
            },
            {
               "verse": "19",
               "text": "ఈలాగు ప్రభువైన యేసు వారితో మాటలాడిన తరువాత పరలోకమునకు చేర్చుకొనబడి, దేవుని కుడి పార్శ్వమున ఆసీనుడయ్యెను."
            },
            {
               "verse": "20",
               "text": "వారు బయలుదేరి వాక్య మంతట ప్రకటించిరి. ప్రభువు వారికి సహకారుడై యుండి, వెనువెంట జరుగుచువచ్చిన2 సూచక క్రియలవలన వాక్యమును స్థిరపరచుచుండెను. ఆమేన్‌."
            }
         ]
      }
   ]
}