{
   "book": {
      "english": "Matthew",
      "telugu": "మత్తయి సువార్త"
   },
   "count": "28",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "అబ్రాహాము కుమారుడగు దావీదు కుమారుడైన యేసు క్రీస్తు వంశావళి."
            },
            {
               "verse": "2",
               "text": "అబ్రాహాము ఇస్సాకును కనెను, ఇస్సాకు యాకోబును కనెను, యాకోబు యూదాను అతని అన్నదమ్ములను కనెను;"
            },
            {
               "verse": "3",
               "text": "యూదా తామారునందు పెరెసును, జెరహును కనెను;"
            },
            {
               "verse": "4",
               "text": "​పెరెసు ఎస్రోమును కనెను,ఒ ఎస్రోము అరా మును కనెను, అరాము అమీ్మన ాదాబును కనెను, అమీ్మ నాదాబు నయస్సోనును కనెను;"
            },
            {
               "verse": "5",
               "text": "నయస్సోను శల్మానును కనెను, శల్మాను రాహాబునందు బోయజును కనెను, బోయజు రూతునందు ఓబేదును కనెను, ఓబేదు యెష్షయిని కనెను;"
            },
            {
               "verse": "6",
               "text": "యెష్షయి రాజైన దావీదును కనెను. ఊరియా భార్యగానుండిన ఆమెయందు దావీదు సొలొమోనును కనెను."
            },
            {
               "verse": "7",
               "text": "సొలొమోను రెహబామును కనెను; రెహబాము అబీయాను కనెను, అబీయా ఆసాను కనెను;"
            },
            {
               "verse": "8",
               "text": "ఆసా యెహోషాపాతును కనెను, యెహోషా పాతు యెహోరామును కనెను, యెహోరాము ఉజ్జియాను కనెను;"
            },
            {
               "verse": "9",
               "text": "ఉజ్జియా యోతామును కనెను, యోతాము ఆహాజును కనెను, ఆహాజు హిజ్కియాను కనెను;"
            },
            {
               "verse": "10",
               "text": "​హిజ్కియా మనష్షేను కనెను, మనష్షే ఆమోనును కనెను, ఆమోను యోషీయాను కనెను;"
            },
            {
               "verse": "11",
               "text": "యూదులు బబులోనుకు కొనిపోబడిన కాలములో యోషీయా యెకొన్యాను అతని సహోదరులను కనెను."
            },
            {
               "verse": "12",
               "text": "బబులోనుకు కొనిపోబడిన తరువాత యెకొన్యా షయల్తీ యేలును కనెను, షయల్తీయేలు జెరుబ్బాబెలును కనెను;"
            },
            {
               "verse": "13",
               "text": "జెరుబ్బాబెలు అబీహూదును కనెను, అబీహూదు ఎల్యా కీమును కనెను, ఎల్యాకీము అజోరును కనెను;"
            },
            {
               "verse": "14",
               "text": "అజోరు సాదోకును కనెను, సాదోకు ఆకీమును కనెను, ఆకీము ఎలీహూదును కనెను;"
            },
            {
               "verse": "15",
               "text": "ఎలీహూదు ఎలియాజరును కనెను, ఎలియాజరు మత్తానును కనెను, మత్తాను యాకో బును కనెను;"
            },
            {
               "verse": "16",
               "text": "యాకోబు మరియ భర్తయైన యోసేపును కనెను, ఆమెయందు క్రీస్తు అనబడిన యేసు పుట్టెను."
            },
            {
               "verse": "17",
               "text": "ఇట్లు అబ్రాహాము మొదలుకొని దావీదు వరకు తరము లన్నియు పదునాలుగు తరములు. దావీదు మొదలుకొని యూదులు బబులోనుకు కొనిపోబడిన కాలమువరకు పదు నాలుగు తరములు; బబులోనుకు కొనిపోబడినది మొదలు కొని క్రీస్తు వరకు పదునాలుగు తరములు."
            },
            {
               "verse": "18",
               "text": "యేసు క్రీస్తు జననవిధ మెట్లనగా, ఆయన తల్లియైన మరియ యోసేపునకు ప్రధానము చేయబడిన తరువాత వారేకము కాకమునుపు ఆమె పరిశుద్ధాత్మవలన గర్భవతిగా ఉండెను."
            },
            {
               "verse": "19",
               "text": "ఆమె భర్తయైన యోసేపు నీతిమంతుడైయుండి ఆమెను అవమానపరచనొల్లక రహస్యముగా ఆమెను విడనాడ ఉద్దేశించెను."
            },
            {
               "verse": "20",
               "text": "అతడు ఈ సంగతులను గూర్చి ఆలోచించుకొనుచుండగా, ఇదిగో ప్రభువు దూత స్వప్నమందు అతనికి ప్రత్యక్షమై దావీదు కుమారుడవైన యోసేపూ, నీ భార్యయైన మరియను చేర్చు కొనుటక"
            },
            {
               "verse": "21",
               "text": "తన ప్రజలను వారి పాపములనుండి ఆయనే రక్షించును గనుక ఆయనకు యేసు2 అను పేరు పెట్టుదువనెను."
            },
            {
               "verse": "22",
               "text": "ఇదిగో కన్యక గర్భవతియై కుమారుని కనును ఆయనకు ఇమ్మానుయేలను పేరు పెట్టుదురు"
            },
            {
               "verse": "23",
               "text": "అని ప్రభువు తన ప్రవక్తద్వారా పలికిన మాట నెరవేరు నట్లు ఇదంతయు జరిగెను. ఇమ్మానుయేలను పేరునకు భాషాంతరమున దేవుడు మనకు తోడని అర్థము."
            },
            {
               "verse": "24",
               "text": "యాసేపు నిద్రమేలుకొని ప్రభువు దూత తనకు ఆజ్ఞాపించిన ప్రకారముచేసి, తన భార్యను చేర్చుకొని"
            },
            {
               "verse": "25",
               "text": "ఆమె కుమా రుని కను వరకు ఆమెను ఎరుగకుండెను; అతడు ఆ కుమారునికి యేసు అను పేరు పెట్టెను."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "రాజైన హేరోదు దినములయందు యూదయ దేశపు బేత్లెహేములో యేసు పుట్టిన పిమ్మట ఇదిగో తూర్పు దేశపు జ్ఞానులు యెరూషలేమునకు వచ్చి"
            },
            {
               "verse": "2",
               "text": "యూదుల రాజుగా పుట్టినవాడెక్కడ నున్నాడు? తూర్పుదిక్కున మేము ఆయన నక్షత్రము చూచి, ఆయనను పూజింప వచ్చితిమని చెప్పిరి"
            },
            {
               "verse": "3",
               "text": "హేరోదురాజు ఈ సంగతి విన్నప్పుడు అతడును అతనితో కూడ యెరూషలేము వారందరును కలవరపడిరి."
            },
            {
               "verse": "4",
               "text": "కాబట్టి రాజు ప్రధాన యాజకులను ప్రజలలోనుండు శాస్త్రులను అందరిని సమ కూర్చిక్రీస్తు ఎక్కడ పుట్టునని వారినడిగెను."
            },
            {
               "verse": "5",
               "text": "అందుకు వారుయూదయ బేత్లెహేములోనే; ఏల యనగాయూదయదేశపు బేత్లెహేమా నీవు యూదా ప్రధానులలో ఎంతమాత్రమును అల్పమైనదానవు కావు;ఇశ్రాయేలను నా ప్రజలను పరిపాలించు అధి"
            },
            {
               "verse": "6",
               "text": "అంతట హేరోదు ఆ జ్ఞానులను రహస్యముగా పిలిపించి,"
            },
            {
               "verse": "7",
               "text": "ఆ నక్షత్రము కనబడిన కాలము వారిచేత పరిష్కారముగా తెలిసికొని"
            },
            {
               "verse": "8",
               "text": "మీరు వెళ్లి, ఆ శిశువు విషయమై జాగ్రత్తగా విచారించి తెలిసికొనగానే, నేనును వచ్చి,ఆయనను పూజించునట్లు నాకు వర్తమానము తెండని చెప్పి వారిని బేత్లెహేమునకు పంపెను."
            },
            {
               "verse": "9",
               "text": "వారు రాజు మాట విని బయలుదేరి పోవుచుండగా, ఇదిగో తూర్పుదేశమున వారు చూచిన నక్షత్రము ఆ శిశువు ఉండిన చోటికి మీదుగా వచ్చి నిలుచువరకు వారికి ముందుగా నడిచెను."
            },
            {
               "verse": "10",
               "text": "వారు ఆ నక్షత్రమును చూచి, అత్యానందభరితులై యింటిలోనికి వచ్చి,"
            },
            {
               "verse": "11",
               "text": "తల్లియైన మరియను ఆ శిశువును చూచి, సాగిలపడి, ఆయనను పూజించి, తమ పెట్టెలు విప్పి, బంగారమును సాంబ్రాణిని బోళమును కానుకలుగా ఆయనకు సమర్పించిరి."
            },
            {
               "verse": "12",
               "text": "తరువాత హేరోదునొద్దకు వెళ్లవద్దని స్వప్నమందు దేవునిచేత బోధింపబడినవారై వారు మరియొక మార్గమున తమ దేశమునకు తిరిగి వెళ్లిరి."
            },
            {
               "verse": "13",
               "text": "వారు వెళ్ళినతరువాత ఇదిగో ప్రభువు దూత స్వప్న మందు యోసేపునకు ప్రత్యక్షమైహేరోదు ఆ శిశువును సంహరింపవలెనని ఆయనను వెదకబోవుచున్నాడు గనుక నీవు లేచి ఆ శిశువును ఆయన తల్లిని వెంటబెట్టుకొని ఐగుప్తునకు పారిపోయి, నేను నీతో తెలియజెప్పువరకు అక్కడనే యుండుమని అతనితో చెప్పెను."
            },
            {
               "verse": "14",
               "text": "అప్పుడతడు లేచి, రాత్రివేళ శిశువును తల్లిని తోడుకొని,"
            },
            {
               "verse": "15",
               "text": "ఐగుప్తునకు వెళ్లి ఐగుప్తులోనుండి నా కుమారుని పిలిచితిని అని ప్రవక్తద్వారా ప్రభువు సెలవిచ్చిన మాట నెరవేర్చ బడునట్లు హేరోదు మరణమువరకు అక్కడనుండెను."
            },
            {
               "verse": "16",
               "text": "ఆ జ్ఞానులు తన్ను అపహసించిరని హేరోదు గ్రహించి బహు ఆగ్రహము తెచ్చుకొని, తాను జ్ఞానులవలన వివర ముగా తెలిసికొనిన కాలమునుబట్టి, బేత్లెహేములోను దాని సకల ప్రాంతములలోను, రెండు సంవత్సరములు మొదలుకొని తక్కువ వయస్సుగల మగపిల్లల నందరిని వధించెను."
            },
            {
               "verse": "17",
               "text": "అందువలన రామాలో అంగలార్పు వినబడెను ఏడ్పును మహా రోదనధ్వనియు కలిగెను"
            },
            {
               "verse": "18",
               "text": "రాహేలు తన పిల్లలవిషయమై యేడ్చుచు వారు లేనందున ఓదార్పు పొందనొల్లక యుండెను అని ప్రవక్తయైన యిర్మీయాద్వారా చెప్పబడిన వాక్యము నెరవేరెను."
            },
            {
               "verse": "19",
               "text": "హేరోదు చనిపోయిన తరువాత ఇదిగో ప్రభువు దూత ఐగుప్తులో యోసేపునకు స్వప్నమందు ప్రత్యక్షమై"
            },
            {
               "verse": "20",
               "text": "నీవు లేచి, శిశువును తల్లిని తోడుకొని, ఇశ్రాయేలు దేశమునకు వెళ్లుము;"
            },
            {
               "verse": "21",
               "text": "శిశువు ప్రాణము తీయజూచు చుండినవారు చనిపోయిరని చెప్పెను. అప్పుడతడు లేచి, శిశువును తల్లిని తోడుకొని ఇశ్రాయేలు దేశమునకు వచ్చెను."
            },
            {
               "verse": "22",
               "text": "అయితే అర్కెలాయు తన తండ్రియైన హేరోదునకు ప్రతిగా యూదయదేశము"
            },
            {
               "verse": "23",
               "text": "ఏలుచున్నా డని విని, అక్కడికి వెళ్ల వెరచి, స్వప్నమందు దేవునిచేత బోధింపబడినవాడై గలిలయ ప్రాంతములకు వెళ్లి, నజ రేతను ఊరికి వచ్చి అక్కడ కాపురముండెను. ఆయన నజరేయుడనబడునని ప్రవక్తలు చెప్పినమాట నెరవేరునట్లు (ఈలాగు జరిగెను.)"
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ దినములయందు బాప్తిస్మమిచ్చు యోహాను వచ్చి"
            },
            {
               "verse": "2",
               "text": "పరలోకరాజ్యము సమీపించియున్నది, మారుమనస్సు పొందుడని యూదయ అరణ్యములో ప్రకటించుచుండెను."
            },
            {
               "verse": "3",
               "text": "ప్రభువు మార్గము సిద్ధపరచుడి ఆయన త్రోవలు సరాళము చేయుడని అరణ్యములో కేకవేయు నొకని శబ్దము అని ప్రవక్తయైన యెషయా ద్వారా చెప్పబడినవా డితడే."
            },
            {
               "verse": "4",
               "text": "ఈ యోహాను ఒంటె రోమముల వస్త్రమును, మొలచుట్టు తోలుదట్టియు ధరించుకొనువాడు; మిడత లును అడవి తేనెయు అతనికి ఆహారము."
            },
            {
               "verse": "5",
               "text": "ఆ సమయ మున యెరూషలేమువారును యూదయ వారందరును యొర్దాను నదీప్రాంతముల వారందరును, అతనియొద్దకు వచ్చి,"
            },
            {
               "verse": "6",
               "text": "తమ పాపములు ఒప్పుకొనుచు, యొర్దాను నదిలో అతనిచేత బాప్తిస్మము పొందుచుండిరి."
            },
            {
               "verse": "7",
               "text": "అతడు పరిసయ్యుల లోను, సద్దూకయ్యులలోను, అనేకులు బాప్తిస్మము పొందవచ్చుట చూచి సర్పసంతానమా, రాబోవు ఉగ్ర తను తప్పించుకొనుటకు మీకు బుద్ధి చెప్పినవాడెవడు? మారుమన"
            },
            {
               "verse": "8",
               "text": "అబ్రా హాము మాకు తండ్రి అని మీలో మీరు చెప్పుకొనతలంచ వద్దు;"
            },
            {
               "verse": "9",
               "text": "దేవుడు ఈ రాళ్లవలన అబ్రాహామునకు పిల్లలను పుట్టింపగలడని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "10",
               "text": "ఇప్పుడే గొడ్డలి చెట్లవేరున ఉంచబడియున్నది గనుక మంచి ఫలము ఫలిం పని ప్రతి చెట్టును నరకబడి అగ్నిలో వేయబడును."
            },
            {
               "verse": "11",
               "text": "మారుమనస్సు నిమిత్తము నేను నీళ్లలో1 మీకు బాప్తిస్మ మిచ్చుచున్నాను; అయితే నా వెనుక వచ్చుచున్నవాడు నాకంటె శక్తిమంతుడు; ఆయన చెప్పులు మోయుటకైనను నేను పాత్రుడను కాను; ఆయన పరిశుద్ధాత్మలోను2 అగ్ని తోను మీకు బాప్తిస్మమిచ్చును."
            },
            {
               "verse": "12",
               "text": "ఆయన చేట ఆయన చేతిలో ఉన్నది; ఆయన తన కళ్లమును బాగుగా శుభ్రము చేసి గోధుమలను కొట్టులోపోసి, ఆరని అగ్నితో పొట్టును కాల్చివేయునని వారితో చెప్పెను."
            },
            {
               "verse": "13",
               "text": "ఆ సమయమున యోహానుచేత బాప్తిస్మము పొందుటకు యేసు గలిలయనుండి యొర్దాను దగ్గర నున్న అతనియొద్దకు వచ్చెను."
            },
            {
               "verse": "14",
               "text": "అందుకు యోహాను నేను నీచేత బాప్తిస్మము పొందవలసినవాడనై యుండగా నీవు నాయొద్దకు వచ్చు చున్నావా? అని ఆయనను నివారింపజూచెను గాని"
            },
            {
               "verse": "15",
               "text": "యేసుఇప్పటికి కానిమ్ము; నీతి యావత్తు ఈలాగు నెర వేర్చుట మనకు తగియున్నదని అతనికి ఉత్తరమిచ్చెను గనుక అతడాలాగు కానిచ్చెను."
            },
            {
               "verse": "16",
               "text": "యేసు బాప్తిస్మము పొందిన వెంటనే నీళ్లలోనుండి ఒడ్డునకు వచ్చెను; ఇదిగో ఆకాశము తెరవబడెను, దేవుని ఆత్మ పావురమువలె దిగి తనమీదికి వచ్చుట చూచెను."
            },
            {
               "verse": "17",
               "text": "మరియుఇదిగో ఈయనే నా ప్రియ కుమారుడు, ఈయనయందు నేనానందించు చున్నానని యొక శబ్దము ఆకాశమునుండి వచ్చెను."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "అప్పుడు యేసు అపవాదిచేత శోధింపబడుటకు ఆత్మ వలన అరణ్యమునకు కొనిపోబడెను."
            },
            {
               "verse": "2",
               "text": "నలువది దినములు నలువదిరాత్రులు ఉపవాసముండిన పిమ్మట ఆయన ఆకలిగొనగా"
            },
            {
               "verse": "3",
               "text": "ఆ శోధకుడు ఆయనయొద్దకు వచ్చినీవు దేవుని కుమారుడవైతే ఈ రాళ్లు రొట్టెలగునట్లు ఆజ్ఞాపించు మనెను"
            },
            {
               "verse": "4",
               "text": "అందుకాయనమనుష్యుడు రొట్టెవలన మాత్రము కాదుగాని దేవుని నోటనుండి వచ్చు ప్రతిమాటవలనను జీవించును అని వ్రాయబడియున్నదనెను."
            },
            {
               "verse": "5",
               "text": "అంతట అపవాది పరి శుద్ధ పట్టణమునకు ఆయనను తీసికొనిపోయి, దేవాలయ శిఖరమున ఆయనను నిలువబెట్టి"
            },
            {
               "verse": "6",
               "text": "నీవు దేవుని కుమారుడ వైతే క్రిందికి దుముకుముఆయన నిన్ను గూర్చి తన దూతల కాజ్ఞాపించును,నీ పాదమెప్పుడైనను రాతికి తగులకుండ వారు నిన్ను చేతులతో ఎత్తికొందురు"
            },
            {
               "verse": "7",
               "text": "అని వ్రాయబడియున్నదని ఆయనతో చెప్పెను.అందుకు యేసుప్రభువైన నీ దేవుని నీవు శోధింపవలదని మరియొక చోట వ్రాయబడియున్నదని వానితో చెప్పెను."
            },
            {
               "verse": "8",
               "text": "మరల అపవాది మిగుల ఎత్తయిన యొక కొండమీదికి ఆయనను తోడుకొనిపోయి, యీ లోక రాజ్యములన్నిటిని, వాటి మహిమను ఆయనకు చూపి"
            },
            {
               "verse": "9",
               "text": "నీవు సాగిలపడి నాకు నమస్కారము చేసినయెడల వీటినన్నిటిని నీకిచ్చెద నని ఆయనతో చెప్పగా"
            },
            {
               "verse": "10",
               "text": "యేసు వానితోసాతానా, పొమ్ముప్రభువైన నీ దేవునికి మ్రొక్కి ఆయనను మాత్రము సేవింపవలెను అని వ్రాయబడియున్నదనెను."
            },
            {
               "verse": "11",
               "text": "అంతట అపవాది ఆయ నను విడిచిపోగా, ఇదిగో దేవదూతలు వచ్చి ఆయనకు పరిచర్య చేసిరి."
            },
            {
               "verse": "12",
               "text": "​యాహాను చెరపట్టబడెనని యేసు విని గలిలయకు తిరిగి వెళ్లి"
            },
            {
               "verse": "13",
               "text": "నజరేతు విడిచి జెబూలూను నఫ్తాలియను దేశముల ప్రాంతములలో సముద్రతీరమందలి కపెర్న హూమునకు వచ్చి కాపురముండెను."
            },
            {
               "verse": "14",
               "text": "​జెబూలూను దేశమును, నఫ్తాలిదేశమును, యొర్దానుకు ఆవలనున్న సముద్రతీరమున అన్యజనులు నివసించు గలిలయయు"
            },
            {
               "verse": "15",
               "text": "చీకటిలో కూర్చుండియున్న ప్రజలును గొప్ప వెలుగు చూచిరి. మరణ ప్రదేశములోను మరణచ్ఛాయలోను కూర్చుండియున్న వారికి వెలుగు ఉదయించెను"
            },
            {
               "verse": "16",
               "text": "అని ప్రవక్తయైన యెషయాద్వారా పలుకబడినది నెరవేరు నట్లు (ఈలాగు జరిగెను.)"
            },
            {
               "verse": "17",
               "text": "అప్పటినుండి యేసుపర లోక రాజ్యము సమీపించియున్నది గనుక మారుమనస్సు పొందుడని చెప్పుచు ప్రకటింప మొదలు పెట్టెను."
            },
            {
               "verse": "18",
               "text": "యేసు గలిలయ సముద్రతీరమున నడుచుచుండగా, పేతురనబడిన సీమోను అతని సహోదరుడైన అంద్రెయ అను ఇద్దరు సహోదరులు సముద్రములో వలవేయుట చూచెను; వారు జాలరులు."
            },
            {
               "verse": "19",
               "text": "ఆయననా వెంబడి రండి, నేను మిమ్మును మనుష్యులను పట్టుజాలరులనుగా చేతునని వారితో చెప్పెను;"
            },
            {
               "verse": "20",
               "text": "వెంటనే వారు తమ వలలు విడిచిపెట్టి ఆయనను వెంబడించిరి."
            },
            {
               "verse": "21",
               "text": "ఆయన అక్కడనుండి వెళ్లి జెబెదయి కుమారుడైన యాకోబు, అతని సహోదరుడైన యోహాను అను మరి యిద్దరు సహోదరులు తమ తండ్రి యైన జెబెదయి యొద్ద దోనెలో తమ వలలు బాగుచేసి కొనుచుండగా చూచి వారిని పిలిచెను."
            },
            {
               "verse": "22",
               "text": "వంటనే వారు తమ దోనెను తమ తండ్రిని విడిచిపెట్టి ఆయనను వెంబ డించిరి."
            },
            {
               "verse": "23",
               "text": "యేసు వారి సమాజమందిరములలో బోధించుచు, (దేవుని) రాజ్యమును గూర్చిన సువార్తను ప్రకటించుచు, ప్రజలలోని ప్రతి వ్యాధిని, రోగమును స్వస్థపరచుచు గలిలయయందంతట సంచరించెను."
            },
            {
               "verse": "24",
               "text": "ఆయన కీర్తి సిరియ దేశమంతట వ్యాపించెను. నానావిధములైన రోగముల చేతను వేదనలచేతను పీడింపబడిన వ్యాధి గ్రస్తులనందరిని, దయ్యముపట్టినవారిని, చాంద్రరోగులను, పక్షవాయువు గలవారిని వారు ఆయనయొద్దకు తీసికొని రాగా ఆయన వారిని స్వస్థపరచెను."
            },
            {
               "verse": "25",
               "text": "గలిలయ, దెకపొలి, యెరూష లేము, యూదయయను ప్రదేశములనుండియు యొర్దాను నకు అవతలనుండియు బహు జనసమూహములు ఆయనను వెంబడించెను."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన ఆ జనసమూహములను చూచి కొండయెక్కి కూర్చుండగా ఆయన శిష్యు లాయనయొద్దకు వచ్చిరి."
            },
            {
               "verse": "2",
               "text": "అప్పుడాయన నోరు తెరచి యీలాగు బోధింపసాగెను"
            },
            {
               "verse": "3",
               "text": "ఆత్మవిషయమై దీనులైనవారు ధన్యులు; పరలోకరాజ్యము వారిది."
            },
            {
               "verse": "4",
               "text": "దుఃఖపడువారు ధన్యులు; వారు ఓదార్చబడుదురు."
            },
            {
               "verse": "5",
               "text": "సాత్వికులు ధన్యులు ; వారు భూలోకమును స్వతంత్రించుకొందురు."
            },
            {
               "verse": "6",
               "text": "నీతికొరకు ఆకలిదప్పులు గలవారు ధన్యులు; వారుతృప్తిపరచబడుదురు."
            },
            {
               "verse": "7",
               "text": "కనికరముగలవారు ధన్యులు; వారు కనికరము పొందుదురు."
            },
            {
               "verse": "8",
               "text": "హృదయశుద్ధిగలవారు ధన్యులు; వారు దేవుని చూచెదరు."
            },
            {
               "verse": "9",
               "text": "సమాధానపరచువారు ధన్యులు ; వారు దేవుని కుమారులనబడుదురు."
            },
            {
               "verse": "10",
               "text": "నీతినిమిత్తము హింసింపబడువారు ధన్యులు; పరలోక రాజ్యము వారిది."
            },
            {
               "verse": "11",
               "text": "నా నిమిత్తము జనులు మిమ్మును నిందించి హింసించి మీమీద అబద్ధముగా చెడ్డమాటలెల్ల పలుకునప్పుడు మీరు ధన్యులు."
            },
            {
               "verse": "12",
               "text": "సంతోషించి ఆనందించుడి, పరలోకమందు మీ ఫలము అధికమగును. ఈలాగున వారు మీకు పూర్వమందుండిన ప్రవక్తలను హింసించిరి."
            },
            {
               "verse": "13",
               "text": "మీరు లోకమునకు ఉప్పయి యున్నారు. ఉప్పు నిస్సారమైతే అది దేనివలన సారము పొందును? అది బయట పారవేయబడి మనుష్యులచేత త్రొక్కబడుటకే గాని మరి దేనికిని పనికిరాదు."
            },
            {
               "verse": "14",
               "text": "మీరు లోకమునకు వెలుగైయున్నారు; కొండమీదనుండు పట్టణము మరుగైయుండనేరదు."
            },
            {
               "verse": "15",
               "text": "మనుష్యులు దీపము వెలిగించి కుంచము క్రింద పెట్టరు కాని అది యింటనుండువారికందరికి వెలు గిచ్చుటకై దీపస్తంభముమీదనే పెట్టుదురు."
            },
            {
               "verse": "16",
               "text": "మనుష్యులు మీ సత్క్రియలను చూచి పరలోకమందున్న మీ తండ్రిని మహిమపరచునట్లు వారియెదుట మీ వెలుగు ప్రకాశింప నియ్యుడి."
            },
            {
               "verse": "17",
               "text": "ధర్మశాస్త్రమునైనను ప్రవక్తల వచనములనైనను కొట్టి వేయవచ్చితినని తలంచవద్దు; నెరవేర్చుటకే గాని కొట్టి వేయుటకు నేను రాలేదు."
            },
            {
               "verse": "18",
               "text": "ఆకాశమును భూమియు గతించిపోయిననే గాని ధర్మశాస్త్రమంతయు నెరవేరువరకు దానినుండి యొక పొల్లయినను ఒక సున్నయైనను తప్పి పోదని నిశ్చయముగా మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "19",
               "text": "కాబట్టి యీ యాజ్ఞలలో మిగుల అల్పమైన యొకదానినైనను మీరి, మనుష్యులకు ఆలాగున చేయ బోధించువాడెవడో వాడు పరలోకరాజ్యములో మిగుల అల్పుడనబడును; అయితే వాటిని గైకొని బోధించువాడెవడో వాడు పరలోక రాజ్యములో గొప్పవాడనబడును."
            },
            {
               "verse": "20",
               "text": "శాస్త్రుల నీతి కంటెను పరిసయ్యుల నీతికంటెను మీ నీతి అధికము కానియెడల మీరు పరలోకరాజ్యములో ప్రవేశింపనేరరని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "21",
               "text": "నరహత్య చేయవద్దు; నరహత్య చేయువాడు విమర్శకు లోనగునని పూర్వికులతో చెప్పబడిన మాట మీరు విన్నారు గదా."
            },
            {
               "verse": "22",
               "text": "నేను మీతో చెప్పునదేమనగాతన సహో దరునిమీద1 కోపపడు ప్రతివాడు విమర్శకు లోనగును, తన సహోదరుని చూచి వ్యర్థుడా అని చెప్పు వాడు మహా సభకు లోనగును; ద్రోహీ అని చెప్పువాడు నరకాగ్నికి లోనగును."
            },
            {
               "verse": "23",
               "text": "కావున నీవు బలిపీఠమునొద్ద అర్పణము నర్పించుచుండగా నీమీద నీ సహోదరునికి విరోధ మేమైననుకలదని అక్కడ నీకు జ్ఞాపకము వచ్చినయెడల"
            },
            {
               "verse": "24",
               "text": "అక్కడ బలిపీఠము నెదుటనే నీ యర్పణము విడిచిపెట్టి, మొదట వెళ్లి నీ సహోదరునితో సమాధానపడుము; అటు తరువాత వచ్చి నీ యర్పణము నర్పింపుము."
            },
            {
               "verse": "25",
               "text": "నీ ప్రతి వాదితో నీవును త్రోవలో ఉండగానే త్వరగా వానితో సమాధానపడుము; లేనియెడల ఒకవేళ నీ ప్రతివాది నిన్ను న్యాయాధిపతికి అప్పగించును, న్యాయాధిపతి నిన్ను బంట్రౌతుకు అప్పగించును, అంతట నీవు చెరసాలలో వేయబడుదువు."
            },
            {
               "verse": "26",
               "text": "కడపటి కాసు చెల్లించువరకు అక్కడ నుండి నీవు వెలుపలికి రానేరవని నీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "27",
               "text": "వ్యభిచారము చేయవద్దని చెప్పబడిన మాట మీరు విన్నారుగదా;"
            },
            {
               "verse": "28",
               "text": "నేను మీతో చెప్పునదేమనగాఒక స్త్రీని మోహపుచూపుతో చూచు ప్రతివాడు అప్పుడే తన హృదయమందు ఆమెతో వ్యభిచారము చేసినవాడగును."
            },
            {
               "verse": "29",
               "text": "నీ కుడికన్ను నిన్ను అభ్యంతర పరచినయెడల దాని పెరికి నీయొద్దనుండి పారవేయుము; నీ దేహ మంతయు నరకములో పడవేయబడకుండ నీ అవయవము లలో నొకటి నశించుట నీకు ప్రయోజనకరముగదా."
            },
            {
               "verse": "30",
               "text": "నీ కుడిచెయ్యి నిన్నభ్యంతర పరచినయెడల దాని నరికి నీయొద్దనుండి పారవేయుము; నీ దేహమంతయు నరక ములో పడకుండ నీ అవయవములలో ఒకటి నశించుట నీకు ప్రయోజనకరము గదా."
            },
            {
               "verse": "31",
               "text": "తన భార్యను విడనాడు వాడు ఆమెకు పరిత్యాగ పత్రిక యియ్యవలెనని చెప్ప బడియున్నది గదా;"
            },
            {
               "verse": "32",
               "text": "నేను మీతో చెప్పునదేమనగావ్యభిచారకారణమునుబట్టి గాక, తన భార్యను విడనాడు ప్రతివాడును ఆమెను వ్యభిచారిణిగా చేయుచున్నాడు; విడనాడబడినదానిని పెండ్లాడువాడు వ్యభిచరించు చున్నాడు."
            },
            {
               "verse": "33",
               "text": "మరియునీవు అప్రమాణము చేయక నీ ప్రమాణము లను ప్రభువునకు చెల్లింపవలెనని పూర్వికులతో చెప్ప బడిన మాట మీరు విన్నారు గదా,"
            },
            {
               "verse": "34",
               "text": "నేను మీతో చెప్పునదేమనగాఎంతమాత్రము ఒట్టుపెట్టుకొనవద్దు; ఆకాశము తోడన వద్దు; అది దేవుని సింహాసనము,ఒ భూమి తోడన వద్దు,"
            },
            {
               "verse": "35",
               "text": "అది ఆయన పాదపీఠము, యెరూష లేముతోడన వద్దు; అది మహారాజు పట్టణము"
            },
            {
               "verse": "36",
               "text": "నీ తల తోడని ఒట్టుపెట్టుకొనవద్దు, నీవు ఒక వెండ్రుకనైనను తెలుపుగా గాని నలుపుగా గాని చేయలేవు."
            },
            {
               "verse": "37",
               "text": "మీ మాట అవునంటే అవును, కాదంటే కాదు అని యుండవలెను; వీటికి మించునది దుష్టునినుండి2 పుట్టునది."
            },
            {
               "verse": "38",
               "text": "కంటికి కన్ను, పంటికి పల్లు అని చెప్పబడిన మాట మీరు విన్నారు గదా."
            },
            {
               "verse": "39",
               "text": "నేను మీతో చెప్పునదేమనగా దుష్టుని ఎదిరింపక, నిన్ను కుడిచెంపమీద కొట్టువాని వైపునకు ఎడమచెంపకూడ త్రిప్పుము."
            },
            {
               "verse": "40",
               "text": "ఎవడైన నీమీద వ్యాజ్యెము వేసి నీ అంగీ తీసికొనగోరిన యెడల వానికి నీ పైవస్త్రముకూడ ఇచ్చివేయుము."
            },
            {
               "verse": "41",
               "text": "ఒకడు ఒక మైలు దూరము రమ్మని నిన్ను బలవంతము చేసినయెడల, వానితో కూడ రెండు మైళ్లు వెళ్లుము."
            },
            {
               "verse": "42",
               "text": "నిన్ను అడుగువానికిమ్ము, నిన్ను అప్పు అడుగ గోరువానినుండి నీ ముఖము త్రిప్పు కొనవద్దు."
            },
            {
               "verse": "43",
               "text": "నీ పొరుగువాని ప్రేమించి, నీ శత్రువును ద్వేషించు మని చెప్పబడిన మాట మీరు విన్నారు గదా;"
            },
            {
               "verse": "44",
               "text": "నేను మీతో చెప్పునదేమనగా, మీరు పరలోకమందున్న మీ తండ్రికి కుమారులై యుండునట్లు మీ శత్రువులను ప్రేమించుడి. మిమ్మును హింసించు వారికొరకు ప్రార్థన చేయుడి."
            },
            {
               "verse": "45",
               "text": "ఆయన చెడ్డవారిమీదను మంచివారిమీదను తన సూర్యుని ఉదయింపజేసి, నీతిమంతులమీదను, అనీతి మంతులమీదను వర్షము కురిపించుచున్నాడు."
            },
            {
               "verse": "46",
               "text": "మీరు మిమ్మును ప్రేమించువారినే ప్రేమించినయెడల మీకేమి ఫలము కలుగును? సుంకరులును ఆలాగు చేయుచున్నారు గదా."
            },
            {
               "verse": "47",
               "text": "మీ సహోదరులకు మాత్రము వందనము చేసిన యెడల మీరు ఎక్కువ చేయుచున్నదేమి? అన్యజనులును ఆలాగు చేయుచున్నారు గదా."
            },
            {
               "verse": "48",
               "text": "మీ పరలోకపు తండ్రి పరిపూర్ణుడు గనుక మీరును పరిపూర్ణులుగా ఉండెదరు."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "మనుష్యులకు కనబడవలెనని వారియెదుట మీ నీతి కార్యము చేయకుండ జాగ్రత్తపడుడి; లేనియెడల పరలోకమందున్న మీ తండ్రియొద్ద మీరు ఫలము పొందరు."
            },
            {
               "verse": "2",
               "text": "కావున నీవు ధర్మము చేయునప్పుడు, మనుష్యులవలన ఘనత నొందవలెనని, వేషధారులు సమాజమందిరముల లోను వీధులలోను చేయులాగున నీ ముందర బూర ఊదింప వద్దు; వారు తమ ఫలము పొందియున్నారని నిశ్చయముగా మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "3",
               "text": "నీవైతే ధర్మము చేయునప్పుడు, నీ ధర్మము రహస్యముగానుండు నిమిత్తము నీ కుడిచెయ్యి చేయునది నీ యెడమచేతికి తెలియకయుండవలెను."
            },
            {
               "verse": "4",
               "text": "అట్లయితే రహస్యమందు చూచు నీ తండ్రి నీకు ప్రతి ఫలమిచ్చును"
            },
            {
               "verse": "5",
               "text": "మరియు మీరు ప్రార్థనచేయునప్పుడు వేషధారుల వలె ఉండవద్దు; మనుష్యులకు కనబడవలెనని సమాజ మందిరములలోను వీధుల మూలలలోను నిలిచి ప్రార్థన చేయుట వారికిష్టము; వారు తమ ఫలము పొంది యున్నారని నిశ్చయముగా మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "6",
               "text": "నీవు ప్రార్థన చేయునప్పుడు, నీ గదిలోనికి వెళ్లి తలుపువేసి, రహస్యమందున్న నీ తండ్రికి ప్రార్థనచేయుము; అప్పుడు రహస్యమందు చూచు నీ తండ్రి నీకు ప్రతి ఫలమిచ్చును."
            },
            {
               "verse": "7",
               "text": "మరియు మీరు ప్రార్థన చేయునప్పుడు అన్యజనులవలె వ్యర్థమైన మాటలు వచింపవద్దు; విస్తరించి మాటలాడుట వలన తమ మనవి వినబడునని వారు తలంచుచున్నారు;"
            },
            {
               "verse": "8",
               "text": "మీరు వారివలె ఉండకుడి. మీరు మీ తండ్రిని అడుగక మునుపే మీకు అక్కరగా నున్నవేవో ఆయనకు తెలి యును"
            },
            {
               "verse": "9",
               "text": "కాబట్టి మీరీలాగు ప్రార్థనచేయుడి, పర లోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడు గాక,"
            },
            {
               "verse": "10",
               "text": "నీ రాజ్యము వచ్చుగాక, నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక,"
            },
            {
               "verse": "11",
               "text": "మా అనుదినాహారము నేడు మాకు దయచేయుము."
            },
            {
               "verse": "12",
               "text": "మా ఋణస్థులను మేము క్షమించియున్న ప్రకారము మా ఋణములు క్షమించుము."
            },
            {
               "verse": "13",
               "text": "మమ్మును శోధనలోకి తేక దుష్టునినుండి1 మమ్మును తప్పించుము."
            },
            {
               "verse": "14",
               "text": "మనుష్యుల అప రాధములను మీరు క్షమించినయెడల, మీ పరలోకపు తండ్రియు మీ అపరాధములను క్షమించును"
            },
            {
               "verse": "15",
               "text": "మీరు మనుష్యుల అపరాధములను క్షమింపక పోయినయెడల మీ తండ్రియు మీ అపరాధములను క్షమింపడు."
            },
            {
               "verse": "16",
               "text": "మీరు ఉపవాసము చేయునప్పుడు వేషధారులవలె దుఃఖముఖులై యుండకుడి; తాము ఉపవాసము చేయు చున్నట్టు మనుష్యులకు కనబడవలెనని వారు తమ ముఖము లను వికారము చేసికొందురు; వారు తమ ఫలము పొంది యున్నారని నిశ్చయముగా మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "17",
               "text": "ఉపవాసము చేయుచున్నట్టు మనుష్యులకు కనబడవలెనని కాక, రహస్యమందున్న నీ తండ్రికే కనబడవలెనని, నీవు ఉపవాసము చేయునప్పుడు నీ తల అంటుకొని, నీ ముఖము కడుగుకొనుము."
            },
            {
               "verse": "18",
               "text": "అప్పుడు రహస్యమందు చూచుచున్న నీ తండ్రి నీకు ప్రతిఫలమిచ్చును."
            },
            {
               "verse": "19",
               "text": "భూమిమీద మీకొరకు ధనమును కూర్చుకొనవద్దు; ఇక్కడ చిమ్మెటయు, తుప్పును తినివేయును, దొంగలు కన్నమువేసి దొంగిలెదరు."
            },
            {
               "verse": "20",
               "text": "పరలోకమందు మీకొరకు ధనమును కూర్చుకొనుడి; అచ్చట చిమ్మెటయైనను, తుప్పై నను దాని తినివేయదు, దొంగలు కన్నమువేసి దొంగిలరు."
            },
            {
               "verse": "21",
               "text": "నీ ధనమెక్కడ నుండునో అక్కడనే నీ హృదయము ఉండును."
            },
            {
               "verse": "22",
               "text": "దేహమునకు దీపము కన్నే గనుక నీ కన్ను తేటగా ఉండినయెడల నీ దేహమంతయు వెలుగు మయమైయుండును."
            },
            {
               "verse": "23",
               "text": "నీ కన్ను చెడినదైతే నీ దేహ మంతయు చీకటిమయమై యుండును; నీలోనున్న వెలుగు చీకటియై యుండిన యెడల ఆ చీకటి యెంతో గొప్పది."
            },
            {
               "verse": "24",
               "text": "ఎవడును ఇద్దరు యజమానులకు దాసుడుగా నుండనేరడు; అతడు ఒకని ద్వేషించియొకని ప్రేమించును; లేదా యొకని పక్ష ముగానుండి యొకని తృణీకరించును. మీరు దేవునికిని సిరికిని దాసులుగా నుండనేరరు."
            },
            {
               "verse": "25",
               "text": "అందువలన నేను మీతో చెప్పునదేమనగాఏమి తిందుమో యేమి త్రాగు దుమో అని మీ ప్రాణమును గూర్చియైనను, ఏమి ధరించుకొందుమో అని మీ దేహమును గూర్చియైనను చింతింపకుడి;"
            },
            {
               "verse": "26",
               "text": "ఆకాశపక్షులను చూడుడి; అవి విత్తవు కోయవు కొట్లలో కూర్చుకొనవు; అయినను మీ పరలోకపు తండ్రి వాటిని పోషించు చున్నాడు; మీరు వాటికంటె బహు శ్రేష్టులు కారా?"
            },
            {
               "verse": "27",
               "text": "మీలో నెవడు చింతించుటవలన తన యెత్తు మూరెడెక్కువ చేసికొనగలడు?"
            },
            {
               "verse": "28",
               "text": "వస్త్రములను గూర్చి మీరు చింతింప నేల? అడవిపువ్వులు ఏలాగు నెదుగుచున్నవో ఆలో చించుడి. అవి కష్టపడవు, ఒడకవు"
            },
            {
               "verse": "29",
               "text": "అయినను తన సమస్త వైభవముతో కూడిన సొలొమోను సహితము వీటిలో నొకదానివలెనైనను అలంకరింపబడలేదు."
            },
            {
               "verse": "30",
               "text": "నేడుండి రేపు పొయిలో వేయబడు అడవి గడ్డిని దేవుడీలాగు అలంక రించినయెడల, అల్పవిశ్వాసులారా, మీకు మరి నిశ్చయ ముగా వస్త్రములు ధరింపజేయును గదా."
            },
            {
               "verse": "31",
               "text": "కాబట్టి ఏమి తిందుమో యేమి త్రాగుదుమో యేమి ధరించు కొందుమో అని చింతింపకుడి; అన్యజనులు వీటన్నిటి విషయమై విచారింతురు."
            },
            {
               "verse": "32",
               "text": "ఇవన్నియు మీకు కావలెనని మీ పరలోకపు తండ్రికి తెలియును."
            },
            {
               "verse": "33",
               "text": "కాబట్టి మీరు ఆయన రాజ్యమును నీతిని మొదట వెదకుడి; అప్పు డవన్నియు మీకనుగ్రహింపబడును."
            },
            {
               "verse": "34",
               "text": "రేపటినిగూర్చి చింతింపకుడి; రేపటి దినము దాని సంగతులనుగూర్చి చింతించును; ఏనాటికీడు ఆనాటికి చాలును."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "మీరు తీర్పు తీర్చకుడి, అప్పుడు మిమ్మునుగూర్చి తీర్పు తీర్చబడదు."
            },
            {
               "verse": "2",
               "text": "మీరు తీర్చు తీర్పు చొప్పుననే మిమ్మును గూర్చియు తీర్పు తీర్చబడును, మీరు కొలుచుకొలత చొప్పుననే మీకును కొలువబడును."
            },
            {
               "verse": "3",
               "text": "నీ కంటిలోనున్న దూలము నెంచక నీ సహోదరుని కంటిలోనున్న నలుసును చూచుట యేల?"
            },
            {
               "verse": "4",
               "text": "నీ కంటిలో దూలముండగా, నీవు నీ సహోదరుని చూచినీకంటిలో నున్న నలుసును తీసి వేయనిమ్మని చెప్ప నేల?"
            },
            {
               "verse": "5",
               "text": "వేషధారీ, మొదట నీ కంటిలో నున్న దూలమును తీసివేసికొనుము, అప్పుడు నీ సహోదరుని కంటిలోనున్న నలుసును తీసివేయుటకు నీకు తేటగా కన బడును."
            },
            {
               "verse": "6",
               "text": "పరిశుద్ధమైనది కుక్కలకు పెట్టకుడి, మీ ముత్యములను పందులయెదుట వేయకుడి; వేసినయెడల అవి యొకవేళ వాటిని కాళ్ళతో త్రొక్కి మీమీద పడి మిమ్మును చీల్చి వేయును."
            },
            {
               "verse": "7",
               "text": "అడుగుడి మీకియ్యబడును. వెదకుడి మీకు దొరకును,ఒ తట్టుడి మీకు తీయబడును."
            },
            {
               "verse": "8",
               "text": "అడుగు ప్రతివాడును పొందును, వెదకువానికి దొరకును, తట్టువానికి తీయ బడును."
            },
            {
               "verse": "9",
               "text": "మీలో ఏ మనుష్యుడైనను తన కుమారుడు తన్ను రొట్టెను అడిగినయెడల వానికి రాతినిచ్చునా? చేపను అడిగినయెడల పామునిచ్చునా?"
            },
            {
               "verse": "10",
               "text": "మీరు చెడ్డ వారై యుండియు మీ పిల్లలకు మంచి యీవుల నియ్య నెరిగి యుండగా"
            },
            {
               "verse": "11",
               "text": "పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి అంతకంటె ఎంతో నిశ్చయముగా మంచి యీవుల నిచ్చును."
            },
            {
               "verse": "12",
               "text": "కావున మనుష్యులు మీకు ఏమి చేయవలెనని మీరు కోరుదురో ఆలాగుననే మీరును వారికి చేయుడి. ఇది ధర్మశాస్త్రమును ప్రవక్తల ఉప దేశము నైయున్నది."
            },
            {
               "verse": "13",
               "text": "ఇరుకు ద్వారమున ప్రవేశించుడి; నాశనమునకు పోవు ద్వారము వెడల్పును, ఆ దారి విశాలమునైయున్నది, దాని ద్వారా ప్రవేశించువారు అనేకులు."
            },
            {
               "verse": "14",
               "text": "​జీవమునకు పోవు ద్వారము ఇరుకును ఆ దారి సంకుచితమునై యున్నది, దాని కనుగొనువారు కొందరే."
            },
            {
               "verse": "15",
               "text": "అబద్ధ ప్రవక్తలనుగూర్చి జాగ్రత్తపడుడి. వారు గొఱ్ఱల చర్మములు వేసికొని మీయొద్దకు వత్తురు కాని లోపల వారు క్రూరమైన తోడేళ్లు."
            },
            {
               "verse": "16",
               "text": "వారి ఫలములవలన మీరు వారిని తెలిసికొందురు. ముండ్లపొదలలో ద్రాక్ష పండ్లనైనను, పల్లేరుచెట్లను అంజూరపు పండ్లనైనను కోయు దురా?"
            },
            {
               "verse": "17",
               "text": "ఆలాగుననే ప్రతి మంచి చెట్టు మంచి ఫలములు ఫలించును, పనికిమాలిన చెట్టు, కానిఫలములు ఫలించును."
            },
            {
               "verse": "18",
               "text": "మంచి చెట్టు కానిఫలములు ఫలింపనేరదు, పనికిమాలిన చెట్టు మంచి ఫలములు ఫలింపనేరదు."
            },
            {
               "verse": "19",
               "text": "మంచి ఫలములు ఫలింపని ప్రతిచెట్టు నరకబడి అగ్నిలో వేయబడును."
            },
            {
               "verse": "20",
               "text": "కాబట్టి మీరు వారి ఫలములవలన వారిని తెలిసికొందురు."
            },
            {
               "verse": "21",
               "text": "ప్రభువా, ప్రభువా, అని నన్ను పిలుచు ప్రతివాడును పరలోకరాజ్యములో ప్రవేశింపడుగాని పరలోకమందున్న నా తండ్రి చిత్తప్రకారము చేయువాడే ప్రవేశించును."
            },
            {
               "verse": "22",
               "text": "ఆ దినమందు అనేకులు నన్ను చూచిప్రభువా, ప్రభువా, మేము నీ నామమున ప్రవచింపలేదా? నీ నామమున దయ్యములను వెళ్ళగొట్టలేదా? నీ నామమున అనేకమైన అద్భుతములు చేయలేదా? అని చెప్పుదురు."
            },
            {
               "verse": "23",
               "text": "అప్పుడు నేను మిమ్మును ఎన్నడును ఎరుగను, అక్రమము చేయు వారలారా, నాయొద్దనుండి పొండని వారితో చెప్పుదును."
            },
            {
               "verse": "24",
               "text": "కాబట్టి యీ నా మాటలు విని వాటిచొప్పున చేయు ప్రతివాడును బండమీద తన యిల్లు కట్టుకొనిన బుద్ధి మంతుని పోలియుండును."
            },
            {
               "verse": "25",
               "text": "వాన కురిసెను, వరదలు వచ్చెను, గాలి విసిరి ఆ యింటిమీద కొట్టెను గాని దాని పునాది బండమీద వేయబడెను గనుక అది పడలేదు."
            },
            {
               "verse": "26",
               "text": "మరియు యీ నా మాటలు విని వాటిచొప్పున చేయని ప్రతివాడు ఇసుకమీద తన యిల్లు కట్టుకొనిన బుద్ధిహీనుని పోలియుండును."
            },
            {
               "verse": "27",
               "text": "వాన కురిసెను, వరదలు వచ్చెను, గాలి విసిరి ఆ యింటిమీద కొట్టెను, అప్పుడది కూల బడెను; దాని పాటు గొప్పదని చెప్పెను."
            },
            {
               "verse": "28",
               "text": "యేసు ఈ మాటలు చెప్పి ముగించినప్పుడు జనసమూహ ములు ఆయన బోధకు ఆశ్చర్యపడుచుండిరి."
            },
            {
               "verse": "29",
               "text": "ఏలయనగా ఆయన వారి శాస్త్రులవలె కాక అధికారముగలవానివలె వారికి బోధించెను."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన ఆ కొండమీదనుండి దిగి వచ్చినప్పుడు బహు జనసమూహములు ఆయనను వెంబడించెను."
            },
            {
               "verse": "2",
               "text": "ఇదిగో కుష్ఠరోగి వచ్చి ఆయనకు మ్రొక్కిప్రభువా, నీకిష్టమైతే నన్ను శుద్ధునిగా చేయగలవనెను."
            },
            {
               "verse": "3",
               "text": "అందుకాయన చెయ్యి చాపి వాని ముట్టినాకిష్టమే, నీవు శుద్ధుడవు కమ్మని చెప్పగా తక్షణమే వాని కుష్టరోగము శుద్ధి యాయెను."
            },
            {
               "verse": "4",
               "text": "అప్పుడు యేసుఎవరితోను ఏమియు చెప్పకు సుమీ; కాని నీవు వెళ్ళి వారికి సాక్ష్యార్థమై నీ దేహమును యాజకునికి కనబరచుకొని, మోషే నియమించిన కానుక సమర్పించుమని వానితో చెప్పెను"
            },
            {
               "verse": "5",
               "text": "ఆయన కపెర్నహూములో ప్రవేశించినప్పుడు ఒక శతాధిపతి ఆయనయొద్దకు వచ్చి"
            },
            {
               "verse": "6",
               "text": "ప్రభువా, నా దాసుడు పక్షవాయువుతో మిగుల బాధపడుచు ఇంటిలో పడియున్నాడని చెప్పి, ఆయనను వేడుకొనెను."
            },
            {
               "verse": "7",
               "text": "యేసు నేను వచ్చి వాని స్వస్థపరచెదనని అతనితో చెప్పగా"
            },
            {
               "verse": "8",
               "text": "ఆ శతాధిపతిప్రభువా, నీవు నా యింటిలోనికి వచ్చు టకు నేను పాత్రుడను కాను; నీవు మాటమాత్రము సెల విమ్ము, అప్పుడు నా దాసుడు స్వస్థపరచబడును."
            },
            {
               "verse": "9",
               "text": "నేను కూడ అధికారమునకు లోబడినవాడను; నా చేతిక్రింద సైనికులున్నారు; నేను ఒకని పొమ్మంటే పోవును, ఒకని రమ్మంటే వచ్చును, నా దాసుని ఈ పని చేయుమంటే చేయును అని యుత్తరమిచ్చెను."
            },
            {
               "verse": "10",
               "text": "యేసు ఈ మాట విని ఆశ్చర్యపడి, వెంట వచ్చుచున్నవారిని చూచిఇశ్రా యేలులో నెవనికైనను నేనింత విశ్వాసమున్నట్టు చూడ లేదని నిశ్చయముగా మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "11",
               "text": "అనేకులు తూర్పునుండియు పడమటనుండియు వచ్చి అబ్రాహా ముతో కూడను, ఇస్సాకుతో కూడను, యాకోబుతో కూడను, పరలోకరాజ్యమందు కూర్చుందురు గాని"
            },
            {
               "verse": "12",
               "text": "రాజ్య సంబంధులు1 వెలుపటి చీకటిలోనికి త్రోయబడు దురు; అక్కడ ఏడ్పును పండ్లు కొరుకుటయు నుండునని మీతో చెప్పుచున్నాననెను."
            },
            {
               "verse": "13",
               "text": "అంతట యేసుఇక వెళ్ళుము; నీవు విశ్వసించిన ప్రకారము నీకు అవునుగాకని శతాధిపతితో చెప్పెను. ఆ గడియలోనే అతనిదాసుడు స్వస్థతనొందెను."
            },
            {
               "verse": "14",
               "text": "తరువాత యేసు పేతురింటిలో ప్రవేశించి, జ్వరముతో పడియున్న అతని అత్తను చూచి"
            },
            {
               "verse": "15",
               "text": "ఆమె చెయ్యిముట్టగా జ్వరమామెను విడిచెను; అంతట ఆమె లేచి ఆయనకు ఉపచారము చేయసాగెను."
            },
            {
               "verse": "16",
               "text": "సాయంకాలమైనప్పుడు జనులు దయ్యములు పట్టిన అనేకులను ఆయనయొద్దకు తీసికొని వచ్చిరి."
            },
            {
               "verse": "17",
               "text": "ఆయన మాటవలన దయ్యములను వెళ్ళ గొట్టి రోగులనెల్లను స్వస్థపరచెను. అందువలనఆయనే మన బలహీనతలను వహించుకొని మన రోగములను భరించెనని ప్రవక్తయైన యెషయాద్వార చెప్పబడినది నెరవేరెను."
            },
            {
               "verse": "18",
               "text": "యేసు తన యొద్దనున్న జనసమూహమును చూచి అద్దరికి వెళ్ళవలెనని ఆజ్ఞాపించెను."
            },
            {
               "verse": "19",
               "text": "అంతట ఒక శాస్త్రి వచ్చిబోధకుడా నీ వెక్కడికి వెళ్ళినను నీ వెంటవచ్చెద నని ఆయనతో చెప్పెను."
            },
            {
               "verse": "20",
               "text": "అందుకు యేసునక్కలకు బొరియలును ఆకాశపక్షులకు నివాసములును కలవు గాని మనుష్యకుమారునికి తలవాల్చుకొనుటకైనను స్థలములేదని అతనితో చెప్పెను."
            },
            {
               "verse": "21",
               "text": "శిష్యులలో మరియొకడుప్రభువా, నేను మొదట వెళ్ళి, నా తండ్రిని పాతిపెట్టుటకు నాకు సెలవిమ్మని ఆయనను అడుగగా"
            },
            {
               "verse": "22",
               "text": "యేసు అతని చూచినన్ను వెంబడించుము; మృతులు తమ మృతులను పాతి పెట్టుకొననిమ్మని చెప్పెను."
            },
            {
               "verse": "23",
               "text": "ఆయన దోనె యెక్కినప్పుడు ఆయన శిష్యులు ఆయన వెంట వెళ్లిరి."
            },
            {
               "verse": "24",
               "text": "అంతట సముద్రముమీద తుపాను లేచి నందున ఆ దోనె అలలచేత కప్పబడెను. అప్పుడాయన నిద్రించుచుండగా"
            },
            {
               "verse": "25",
               "text": "వారు ఆయన యొద్దకు వచ్చిప్రభువా, నశించిపోవుచున్నాము, మమ్మును రక్షించుమని చెప్పి ఆయనను లేపిరి."
            },
            {
               "verse": "26",
               "text": "అందుకాయనఅల్పవిశ్వాసు లారా, యెందుకు భయపడుచున్నారని వారితో చెప్పి, లేచి గాలిని సముద్రమును గద్దింపగా మిక్కిలి నిమ్మళ మాయెను."
            },
            {
               "verse": "27",
               "text": "ఆ మనుష్యులు ఆశ్చర్యపడిఈయన ఎట్టి వాడో; ఈయనకు గాలియు సముద్రమును లోబడు చున్నవని చెప్పుకొనిరి."
            },
            {
               "verse": "28",
               "text": "ఆయన అద్దరినున్న గదరేనీయుల దేశము చేరగా దయ్యములు పట్టిన యిద్దరు మనుష్యులు సమాధులలో నుండి బయలుదేరి ఆయనకు ఎదురుగా వచ్చిరి. వారు మిగుల ఉగ్రులైనందున ఎవడును ఆ మార్గమున వెళ్లలేక పోయెను."
            },
            {
               "verse": "29",
               "text": "వారుఇదిగో దేవుని కుమారుడా, నీతో మాకేమి? కాలము రాకమునుపే మమ్మును బాధించుటకు ఇక్కడికి వచ్చితివా? అని కేకలువేసిరి."
            },
            {
               "verse": "30",
               "text": "వారికి దూరమున గొప్ప పందుల మంద మేయుచుండగా"
            },
            {
               "verse": "31",
               "text": "ఆ దయ్యములు నీవు మమ్మును వెళ్ల గొట్టినయెడల ఆ పందుల మందలోనికి పోనిమ్మని ఆయనను వేడుకొనెను."
            },
            {
               "verse": "32",
               "text": "ఆయన వాటిని పొమ్మనగా అవి ఆ మనుష్యులను వదలిపెట్టి ఆ పందుల లోనికి పోయెను; ఇదిగో ఆ మందంతయు ప్రపాతము నుండి సముద్రములోనికి వడిగా పరుగెత్తికొనిపోయి నీళ్లలో పడిచచ్చెను."
            },
            {
               "verse": "33",
               "text": "వాటిని మేపుచున్నవారు పారి పోయి పట్టణములోనికి వెళ్లి జరిగిన కార్యములన్నియు దయ్యములు పట్టినవారి సంగతియు తెలిపిరి."
            },
            {
               "verse": "34",
               "text": "ఇదిగో ఆ పట్టణస్థులందరు యేసును ఎదుర్కొనవచ్చి ఆయనను చూచి తమ ప్రాంతములను విడిచి పొమ్మని ఆయనను వేడుకొనిరి."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "తరువాత ఆయన దోనె యెక్కి సముద్రము దాటి తన పట్టణములో ప్రవేశింపగా"
            },
            {
               "verse": "2",
               "text": "ఇదిగో జనులు పక్ష వాయువుతో మంచముపట్టియున్న యొకని ఆయన యొద్దకు తీసికొనివచ్చిరి. యేసు వారి విశ్వాసముచూచి కుమారుడా1 ధైర్యముగా ఉండుము, నీ పాపములు క్షమింపబడియున్నవని పక్షవాయువు గల వానితో చెప్పెను."
            },
            {
               "verse": "3",
               "text": "ఇదిగో శాస్త్రులలో కొందరుఇతడు దేవ దూషణ చేయుచున్నాడని తమలోతాము అనుకొనగా"
            },
            {
               "verse": "4",
               "text": "యేసు వారి తలంపులు గ్రహించిమీరెందుకు మీ హృదయములలో దురాలోచనలు చేయుచున్నారు?"
            },
            {
               "verse": "5",
               "text": "నీ పాపములు క్షమింపబడియున్నవని చెప్పుట సులభమా, లేచి నడువుమని చెప్పుట సులభమా?"
            },
            {
               "verse": "6",
               "text": "అయినను పాప ములు క్షమించుటకు భూమిమీద మనుష్యకుమారునికి అధికారము కలదని మీరు తెలిసికొనవలెను అని చెప్పి, ఆయన పక్షవాయువుగలవాని చూచినీవు లేచి నీ మంచ మెత్తికొని నీ"
            },
            {
               "verse": "7",
               "text": "వాడు లేచి తన యింటికి వెళ్లెను."
            },
            {
               "verse": "8",
               "text": "జనులు అది చూచి భయపడి, మనుష్యులకిట్టి అధికారమిచ్చిన దేవుని మహిమపరచిరి."
            },
            {
               "verse": "9",
               "text": "యేసు అక్కడనుండి వెళ్లుచు సుంకపు మెట్టునొద్ద కూర్చుండియున్న మత్తయి అను ఒక మనుష్యుని చూచినన్ను వెంబడించుమని అతనితో చెప్పగా అతడు లేచి ఆయనను వెంబడించెను."
            },
            {
               "verse": "10",
               "text": "ఇంటిలో భోజనమునకు యేసు కూర్చుండియుండగా ఇదిగో సుంకరులును పాపులును అనేకులు వచ్చి ఆయనయొద్దను ఆయన శిష్యులయొద్దను కూర్చుండిరి."
            },
            {
               "verse": "11",
               "text": "పరిసయ్యులు అది చూచిమీ బోధకుడు సుంకరులతోను పాపులతోను కలిసి యెందుకు భోజనము చేయుచున్నాడని ఆయన శిష్యులనడిగిరి."
            },
            {
               "verse": "12",
               "text": "ఆయన ఆ మాటవినిరోగులకేగాని ఆరోగ్యము గలవారికి వైద్యు డక్కరలేదు గదా."
            },
            {
               "verse": "13",
               "text": "అయితే నేను పాపులను పిలువ వచ్చితిని గాని నీతిమంతులను పిలువ రాలేదు. గనుకకనికరమునే కోరుచున్నాను గాని బలిని కోరను అను వాక్య భావమేమిటో మీరు వెళ్లి నేర్చుకొనుడని చె"
            },
            {
               "verse": "14",
               "text": "అప్పుడు యోహాను శిష్యులు ఆయనయొద్దకు వచ్చిపరిసయ్యులును, మేమును తరచుగా ఉపవాసము చేయు చున్నాము గాని నీ శిష్యులు ఉపవాసము చేయరు; దీనికి హేతువేమని ఆయనను అడుగగా"
            },
            {
               "verse": "15",
               "text": "యేసుపెండ్లి కుమారుడు తమతోకూడ నుండు కాలమున పెండ్లియింటి వారు దుఃఖపడగలరా? పెండ్లికుమారుడు వారియొద్దనుండి కొనిపోబడు దినములు వచ్చును, అప్పుడు వారు ఉప వాసము చేతురు."
            },
            {
               "verse": "16",
               "text": "ఎవడును పాత బట్టకు క్రొత్తబట్ట మాసిక వేయడు; వేసినయెడల ఆ మాసిక బట్టను వెలితిపర చును చినుగు మరి ఎక్కువగును."
            },
            {
               "verse": "17",
               "text": "మరియు పాత తిత్తు లలో క్రొత్త ద్రాక్షారసము పోయరు; పోసినయెడల తిత్తులు పిగిలి, ద్రాక్షారసము కారిపోవును, తిత్తులు పాడగును. అయితే క్రొత్త ద్రాక్షారసము క్రొత్త తిత్తులలో పోయుదురు, అప్పుడు ఆ రెండును చెడిపోక యుండునని చెప్పెను."
            },
            {
               "verse": "18",
               "text": "ఆయన ఈ మాటలు వారితో చెప్పుచుండగా, ఇదిగో ఒక అధికారి వచ్చి ఆయనకు మ్రొక్కినా కుమార్తె యిప్పుడే చనిపోయినది, అయినను నీవు వచ్చి నీ చెయ్యి ఆమెమీద ఉంచుము, ఆమె బ్రదుకుననెను."
            },
            {
               "verse": "19",
               "text": "యేసు లేచి అతని వెంట వెళ్లెను; ఆయన శిష్యులు కూడ వెళ్లిరి."
            },
            {
               "verse": "20",
               "text": "ఆ సమయమున, ఇదిగో పండ్రెండు సంవత్సరములనుండి రక్తస్రావ రోగముగల యొక స్త్రీ"
            },
            {
               "verse": "21",
               "text": "నేను ఆయన పై వస్త్రము మాత్రము ముట్టితే బాగుపడుదునని తనలో తాను అనుకొని, ఆయన వెనుకకు వచ్చి ఆయన వస్త్రపు చెంగు ముట్టెను."
            },
            {
               "verse": "22",
               "text": "యేసు వెనుకకు తిరిగి ఆమెను చూచికుమారీ, ధైర్యముగా ఉండుము, నీ విశ్వాసము నిన్ను బాగుపరచెనని చెప్పగా ఆ గడియనుండి ఆ స్త్రీ బాగు పడెను."
            },
            {
               "verse": "23",
               "text": "అంతలో యేసు ఆ అధికారి యింటికి వచ్చి, పిల్లన గ్రోవులు వాయించు వారిని, గొల్లు చేయుచుండు జనసమూహమును చూచి"
            },
            {
               "verse": "24",
               "text": "స్థలమియ్యుడి; ఈ చిన్నది నిద్రించుచున్నదేగాని చనిపోలేదని వారితో చెప్పగా వారాయనను అపహసించిరి."
            },
            {
               "verse": "25",
               "text": "జనసమూహ మును పంపివేసి, ఆయన లోపలికి వెళ్లి ఆమె చెయ్యి పట్టుకొనగానే ఆ చిన్నది లేచెను."
            },
            {
               "verse": "26",
               "text": "ఈ సమాచారము ఆ దేశమంతటను వ్యాపించెను."
            },
            {
               "verse": "27",
               "text": "యేసు అక్కడనుండి వెళ్లుచుండగా ఇద్దరు గ్రుడ్డివారు ఆయన వెంట వచ్చిదావీదు కుమారుడా, మమ్మును కనిక రించుమని కేకలువేసిరి."
            },
            {
               "verse": "28",
               "text": "ఆయన యింట ప్రవేశించిన తరువాత ఆ గ్రుడ్డివారు ఆయనయొద్దకు వచ్చిరి. యేసు నేను ఇది చేయగలనని మీరు నమ్ముచున్నారా? అని వారి నడుగగా"
            },
            {
               "verse": "29",
               "text": "వారునమ్ముచున్నాము ప్రభువా అని ఆయ నతో చెప్పిరి. అప్పుడాయన వారి కన్నులు ముట్టిమీ నమి్మకచొప్పున మీకు కలుగుగాక అని చెప్పినంతలోఒ వారి కన్నులు తెరువబడెను."
            },
            {
               "verse": "30",
               "text": "అప్పుడు యేసుఇది ఎవరికిని తెలియకుండ చూచుకొనుడని వారికి ఖండిత ముగా ఆజ్ఞాపించెను."
            },
            {
               "verse": "31",
               "text": "అయినను వారు వెళ్లి ఆ దేశ మంతట ఆయన కీర్తి ప్రచురముచేసిరి."
            },
            {
               "verse": "32",
               "text": "యేసును ఆయన శిష్యులును వెళ్లుచుండగా కొందరు, దయ్యముపట్టిన యొక మూగవాని ఆయనయొద్దకు తీసికొని వచ్చిరి."
            },
            {
               "verse": "33",
               "text": "దయ్యము వెళ్లగొట్టబడిన తరువాత ఆ మూగ వాడు మాటలాడగా జనసమూహములు ఆశ్చర్యపడిఇశ్రాయేలులో ఈలాగు ఎన్నడును కనబడలేదని చెప్పు కొనిరి."
            },
            {
               "verse": "34",
               "text": "అయితే పరిసయ్యులుఇతడు దయ్యముల అధిపతివలన దయ్యములను వెళ్లగొట్టుచున్నాడని చెప్పిరి."
            },
            {
               "verse": "35",
               "text": "యేసు వారి సమాజమందిరములలో బోధించుచు రాజ్య సువార్త ప్రకటించుచు, ప్రతివిధమైన రోగమును ప్రతి విధమైన వ్యాధిని స్వస్థపరచుచు, సమస్త పట్టణముల యందును గ్రామములయందును సంచారము చేసెను."
            },
            {
               "verse": "36",
               "text": "ఆయన సమూహములను చూచి, వారు కాపరిలేని గొఱ్ఱల వలె విసికి చెదరియున్నందున వారిమీద కనికరపడి"
            },
            {
               "verse": "37",
               "text": "​కోత విస్తారమేగాని పనివారు కొద్దిగా ఉన్నారు"
            },
            {
               "verse": "38",
               "text": "గనుక తన కోతకు పనివారిని పంపుమని కోత యజమానుని వేడు కొనుడని తన శిష్యులతో చెప్పెను."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన తన పండ్రెండుమంది శిష్యులను పిలిచి, అపవిత్రాత్మలను వెళ్లగొట్టుటకును, ప్రతివిధమైన రోగ మును ప్రతివిధమైన వ్యాధిని స్వస్థపరచుటకును, వారికి అధికార మిచ్చెను."
            },
            {
               "verse": "2",
               "text": "ఆ పండ్రెండుమంది అపొస్తలుల పేర్లు ఏవనగా, మొదట పేతురనబడిన సీమోను, అతని సహోదరుడగు అంద్రెయ; జెబెదయి కుమారుడగు యాకోబు, అతని సహోదరుడగు యోహాను;"
            },
            {
               "verse": "3",
               "text": "ఫిలిప్పు, బర్తొలొమయి; తోమా, సుంకరియైన మత్తయి, అల్ఫయి కుమారుడగు యాకోబు, తద్దయియను మారుపేరుగల లెబ్బయి;"
            },
            {
               "verse": "4",
               "text": "కనా నీయుడైన సీమోను, ఆయనను అప్పగించిన ఇస్కరియోతు యూదా."
            },
            {
               "verse": "5",
               "text": "యేసు ఆ పండ్రెండుమందిని పంపుచు, వారినిచూచి వారికాజ్ఞాపించినదేమనగామీరు అన్యజనుల దారిలోనికి వెళ్లకుడి, సమరయుల యే పట్టణములోనైనను ప్రవేశింప కుడి గాని"
            },
            {
               "verse": "6",
               "text": "ఇశ్రాయేలు వంశములోని నశించిన గొఱ్ఱల యొద్దకే వెళ్లుడి."
            },
            {
               "verse": "7",
               "text": "వెళ్లుచుపరలోకరాజ్యము సమీపించి యున్నదని ప్రకటించుడి."
            },
            {
               "verse": "8",
               "text": "రోగులను స్వస్థపరచుడి, చనిపోయినవారిని లేపుడి, కుష్ఠరోగులను శుద్ధులనుగా చేయుడి, దయ్యములను వెళ్లగొట్టుడి. ఉచితముగా పొందితిరి ఉచితముగా ఇయ్యుడి."
            },
            {
               "verse": "9",
               "text": "మీ సంచులలో బంగారమునైనను వెండినైనను రాగినైనను ప్రయాణము కొరకు జాలెనైనను రెండు అంగీలనైనను చెప్పులనైనను చేతికఱ్ఱనైనను సిద్ధపరచుకొనకుడి;"
            },
            {
               "verse": "10",
               "text": "పనివాడు తన ఆహార మునకు పాత్రుడు కాడా?"
            },
            {
               "verse": "11",
               "text": "మరియు మీరు ఏపట్ట ణములో నైనను గ్రామములోనైనను ప్రవేశించునప్పుడు, అందులో ఎవడు యోగ్యుడో విచారణచేసి, అక్కడనుండి వెళ్లువరకు అతని యింటనే బసచేయుడి."
            },
            {
               "verse": "12",
               "text": "ఆ యింటిలో ప్రవేశించుచు, ఇంటివారికి శుభమని చెప్పుడి."
            },
            {
               "verse": "13",
               "text": "ఆ యిల్లు యోగ్యమైనదైతే మీ సమాధానము దానిమీదికి వచ్చును; అది అయోగ్యమైనదైతే మీ సమాధానము మీకు తిరిగి వచ్చును."
            },
            {
               "verse": "14",
               "text": "ఎవడైనను మిమ్మును చేర్చు కొనక మీ మాటలు వినకుండిన యెడల మీరు ఆ యింటినైనను ఆ పట్టణమైనను విడిచిపోవునప్పుడు మీ పాదధూళి దులిపివేయుడి."
            },
            {
               "verse": "15",
               "text": "విమర్శదినమందు ఆ పట్ట ణపు గతికంటె సొదొమ గొమొఱ్ఱా ప్రదేశముల గతి ఓర్వతగినదై యుండునని నిశ్చయముగా మీతో చెప్పు చున్నాను."
            },
            {
               "verse": "16",
               "text": "ఇదిగో తోడేళ్లమధ్యకు గొఱ్ఱలను పంపినట్టు నేను మిమ్మును పంపుచున్నాను గనుక పాములవలె వివేకులును పావురములవలె నిష్కపటులునై యుండుడి."
            },
            {
               "verse": "17",
               "text": "మనుష్యు లనుగూర్చి జాగ్రత్తపడుడి; వారు మిమ్మును మహాసభలకు అప్పగించి, తమ సమాజమందిరములలో మిమ్మును కొరడా లతో కొట్టింతురు,"
            },
            {
               "verse": "18",
               "text": "వీరికిని అన్యజనులకును సాక్ష్యార్థమై నానిమిత్తము మీరు అధిపతులయొద్దకును రాజులయొద్దకును తేబడుదురు."
            },
            {
               "verse": "19",
               "text": "వారు మిమ్మును అప్పగించునప్పుడు, ఏలాగు మాటాడుదుము? ఏమి చెప్పుదుము? అని చింతింప కుడి; మీరేమి చెప్పవలెనో అది ఆ గడియలోనే మీకను గ్రహింపబడును."
            },
            {
               "verse": "20",
               "text": "మీ తండ్రి ఆత్మ మీలో ఉండి మాటలాడుచున్నాడే గాని మాటలాడువారు మీరు కారు."
            },
            {
               "verse": "21",
               "text": "సహోదరుడు సహోదరుని, తండ్రి కుమారుని, మరణమునకు అప్పగించెదరు; పిల్లలు తలిదండ్రులమీద లేచి వారిని చంపించెదరు."
            },
            {
               "verse": "22",
               "text": "మీరు నా నామము నిమిత్తము అందరిచేత ద్వేషింపబడుదురు; అంతమువరకును సహించిన వాడు రక్షంపబడును."
            },
            {
               "verse": "23",
               "text": "వారు ఈ పట్టణములో మిమ్మును హింసించునప్పుడు మరియొక పట్టణమునకు పారిపోవుడి; మనుష్యకుమారుడు వచ్చువరకు మీరు ఇశ్రాయేలు పట్టణ ములలో సంచారము చేసియుండరని నిశ్చయముగా మీతో చెప్పు చున్నాను."
            },
            {
               "verse": "24",
               "text": "శిష్యుడు బోధకునికంటె అధికుడు కాడు; దాసుడు యజమానునికంటె అధికుడు కాడు."
            },
            {
               "verse": "25",
               "text": "శిష్యుడు తన బోధకునివలెను దాసుడు తన యజమానునివలెను ఉండిన చాలును. ఇంటి యజమానునికి బయెల్జెబూలని వారు పేరుపెట్టి యుండినయెడల ఆయన యింటివారికి మరి నిశ్చ యముగా ఆ పేరు పెట్టుదురు గదా."
            },
            {
               "verse": "26",
               "text": "కాబట్టి మీరు వారికి భయపడకుడి, మరుగైనదేదియు బయలుపరచ బడకపోదు, రహస్యమైనదేదియు తెలియబడకపోదు."
            },
            {
               "verse": "27",
               "text": "చీకటిలో నేను మీతో చెప్పునది మీరు వెలుగులో చెప్పుడి; చెవిలో మీకు చెప్పబడినది మేడలమీద ప్రక టించుడి."
            },
            {
               "verse": "28",
               "text": "మరియు ఆత్మను చంపనేరక దేహమునే చంపువారికి భయపడకుడి గాని, ఆత్మను దేహమునుకూడ నరకములో నశింపజేయగలవానికి మిక్కిలి భయపడుడి."
            },
            {
               "verse": "29",
               "text": "రెండు పిచ్చుకలు కాసుకు అమ్మబడును గదా; అయినను మీ తండ్రి సెలవులేక వాటిలో ఒకటైనను నేలను పడదు."
            },
            {
               "verse": "30",
               "text": "మీ తలవెండ్రుకలన్నియు లెక్కింపబడియున్నవి"
            },
            {
               "verse": "31",
               "text": "గనుక మీరు భయపడకుడి; మీరనేకమైన పిచ్చుకలకంటె శ్రేష్ఠులు."
            },
            {
               "verse": "32",
               "text": "మనుష్యులయెదుట నన్ను ఒప్పుకొనువాడెవడో పరలోకమందున్న నా తండ్రి యెదుట నేనును వానిని ఒప్పుకొందును."
            },
            {
               "verse": "33",
               "text": "మనుష్యుల యెదుట ఎవడు నన్ను ఎరుగననునో వానిని పరలోక మందున్న నా తండ్రియెదుట నేనును ఎరుగనందును."
            },
            {
               "verse": "34",
               "text": "నేను భూమిమీదికి సమాధానమును పంపవచ్చితినని తలంచకుడి; ఖడ్గమునే గాని సమాధానమును పంపుటకు నేను రాలేదు."
            },
            {
               "verse": "35",
               "text": "ఒక మనుష్యునికిని వాని తండ్రికిని, కుమార్తెకును ఆమె తల్లికిని, కోడలికిని ఆమె అత్తకును విరోధము పెట్టవచ్చితిని."
            },
            {
               "verse": "36",
               "text": "​ఒక మనుష్యుని యింటివారే అతనికి శత్రువులగుదురు."
            },
            {
               "verse": "37",
               "text": "తండ్రినైనను తల్లినైనను నా కంటె ఎక్కువగా ప్రేమించువాడు నాకు పాత్రుడుకాడు; కుమారునినైనను కుమార్తెనైనను నాకంటె ఎక్కు వగా ప్రేమించువాడు నాకు పాత్రుడు కాడు;"
            },
            {
               "verse": "38",
               "text": "తన సిలువను ఎత్తికొని నన్ను వెంబడింపనివాడు నాకు పాత్రుడు కాడు."
            },
            {
               "verse": "39",
               "text": "తన ప్రాణము దక్కించుకొనువాడు దాని పోగొట్టుకొనును గాని నా నిమిత్తము తన ప్రాణము పోగొట్టుకొనువాడు దాని దక్కించుకొనును."
            },
            {
               "verse": "40",
               "text": "మిమ్మును చేర్చుకొనువాడు నన్ను చేర్చుకొనును; నన్ను చేర్చుకొనువాడు నన్ను పంపినవాని చేర్చుకొనును."
            },
            {
               "verse": "41",
               "text": "ప్రవక్త అని ప్రవక్తను చేర్చుకొనువాడు ప్రవక్తఫలము పొందును; నీతిమంతుడని నీతిమంతుని చేర్చుకొనువాడు నీతిమంతుని ఫలము పొందును."
            },
            {
               "verse": "42",
               "text": "మరియు శిష్యుడని యెవడు ఈ చిన్నవారిలో ఒకనికి గిన్నెడు చన్నీళ్లు మాత్రము త్రాగనిచ్చునో వాడు తన ఫలము పోగొట్టు కొనడని నిశ్చయముగా మీతో చెప్పుచున్నాను."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "యేసు తన పండ్రెండుమంది శిష్యులకు ఆజ్ఞాపించుట.... . చాలించిన తరువాత వారి పట్టణములలో బోధించుటకును ప్రకటించుటకును అక్కడనుండి వెళ్లిపోయెను."
            },
            {
               "verse": "2",
               "text": "క్రీస్తు చేయుచున్న కార్యములను గూర్చి యోహాను చెరసాలలో వినిరాబోవు వాడవు నీవేనా, మేము మరి యొకనికొరకు కనిపెట్టవలెనా?"
            },
            {
               "verse": "3",
               "text": "అని ఆయనను అడుగు టకు తన శిష్యులనంపెను."
            },
            {
               "verse": "4",
               "text": "యేసు వారిని చూచి మీరు వెళ్లి, విన్నవాటిని కన్నవాటిని యోహానుకు తెలు పుడి."
            },
            {
               "verse": "5",
               "text": "గ్రుడ్డివారు చూపుపొందుచున్నారు, కుంటివారు నడుచుచున్నారు, కుష్ఠరోగులు శుద్ధులగుచున్నారు, చెవిటి వారు వినుచున్నారు, చనిపోయినవారు లేపబడుచున్నారు, బీదలకు సువార్త ప్రకటింపబడుచున్నది."
            },
            {
               "verse": "6",
               "text": "మరియు నా విషయమై అభ్యంతరపడనివాడు ధన్యుడని యుత్తర మిచ్చెను."
            },
            {
               "verse": "7",
               "text": "వారు వెళ్లిపోవుచుండగా యేసు యోహా నునుగూర్చి జనసమూహములతో ఈలాగు చెప్పసాగెను మీరేమి చూచుటకు అరణ్యములోనికి వెళ్లితిరి? గాలికి కదలు చున్న రెల్లునా? మరి ఏమి చూడ వెళ్లితిరి?"
            },
            {
               "verse": "8",
               "text": "​సన్నపు బట్టలు ధరించుకొన్న మనుష్యునా? ఇదిగోసన్నపు బట్టలు ధరించుకొనువారు రాజగృహములలో నుందురు గదా."
            },
            {
               "verse": "9",
               "text": "మరి ఏమి చూడ వెళ్లితిరి? ప్రవక్తనా? అవునుగాని ప్రవక్తకంటె గొప్పవానినని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "10",
               "text": "ఇదిగో నేను నా దూతను నీకు ముందుగా పంపుచున్నాను, అతడు నీ ముందర నీ మార్గమును సిద్ధ పరచును."
            },
            {
               "verse": "11",
               "text": "స్త్రీలు కనినవారిలో బాప్తిస్మమిచ్చు యోహానుకంటె గొప్పవాడు పుట్టలేదని నిశ్చయముగా మీతో చెప్పు చున్నాను. అయినను పరలోకరాజ్యములో అల్పుడైన వాడు అతనికంటె గొప్పవాడు."
            },
            {
               "verse": "12",
               "text": "బాప్తిస్మమిచ్చు యోహాను దినములు మొదలుకొని యిప్పటి వరకు పరలోకరాజ్యము బలాత్కారముగా పట్టబడుచున్నది, బలాత్కారులు దాని నాక్రమించుకొనుచున్నారు."
            },
            {
               "verse": "13",
               "text": "యోహాను కాలము వరకు ప్రవక్తలందరును ప్రవచించుచువచ్చిరి; ధర్మశాస్త్రము సహా ప్రవచించుచునుం డెను."
            },
            {
               "verse": "14",
               "text": "ఈ సంగతి నంగీకరించుటకు మీకు మనస్సుంటే రాబోవు ఏలీయా యితడే."
            },
            {
               "verse": "15",
               "text": "విను టకు చెవులుగలవాడు వినుగాక."
            },
            {
               "verse": "16",
               "text": "ఈ తరమువారిని దేనితో పోల్చుదును? సంత వీధులలో కూర్చునియుండి"
            },
            {
               "verse": "17",
               "text": "మీకు పిల్లనగ్రోవి ఊదితివిుగాని మీరు నాట్యమాడరైతిరి; ప్రలాపించితివిు గాని మీరు రొమ్ముకొట్టుకొనరైతిరని తమ చెలికాండ్రతో చెప్పి పిలుపులాటలాడుకొను పిల్ల కాయలను పోలియున్నారు."
            },
            {
               "verse": "18",
               "text": "యోహాను తినకయు త్రాగకయువచ్చెను. గనుకవీడు దయ్యముపట్టిన వాడని వారనుచున్నారు."
            },
            {
               "verse": "19",
               "text": "మనుష్యకుమారుడు తినుచును త్రాగు చును వచ్చెను గనుకఇదిగో వీడు తిండిబోతును మద్య పానియు సుంకరులకును పాపులకును స్నేహితుడునని వారనుచున్నారు. అయినను జ్ఞానము జ్ఞానమని దాని క్రియలనుబట్టి1 తీర్పుపొందుననెను."
            },
            {
               "verse": "20",
               "text": "పిమ్మట ఏ యే పట్టణములలో ఆయన విస్తారమైన అద్భుతములు చేసెనో ఆ పట్టణములవారు మారుమనస్సు పొందకపోవుటవలన ఆయన వారి నిట్లు గద్దింపసాగెను."
            },
            {
               "verse": "21",
               "text": "అయ్యో కొరాజీనా, అయ్యో బేత్సయిదా, మీ మధ్యను చేయబడిన అద్భుతములు తూరు సీదోనుపట్టణములలో చేయబడిన యెడల ఆ పట్టణములవారు పూర్వమే గోనె పట్ట కట్టుకొని బూడిదె వేసికొని మారు"
            },
            {
               "verse": "22",
               "text": "విమర్శదినమందు మీ గతికంటె తూరు సీదోను పట్టణములవారి గతి ఓర్వతగినదై యుండునని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "23",
               "text": "కపెర్నహూమా, ఆకాశము మట్టునకు హెచ్చింపబడెదవా? నీవు పాతాళమువరకు దిగి పోయెదవు. నీలో చేయబడిన అద్భుతములు సొదొ మలో చేయబడిన యెడల అది నేటివరకు నిలిచియుండును."
            },
            {
               "verse": "24",
               "text": "విమర్శదినమందు నీ గతికంటె సొదొమ దేశపువారి గతి ఓర్వతగినదై యుండునని మీతో చెప్పుచున్నాననెను."
            },
            {
               "verse": "25",
               "text": "ఆ సమయమున యేసు చెప్పినదేమనగాతండ్రీ, ఆకాశమునకును భూమికిని ప్రభువా, నీవు జ్ఞానులకును వివేకులకును ఈ సంగతులను మరుగుచేసి పసిబాలురకు బయలుపరచినావని నిన్ను స్తుతించుచున్నాను."
            },
            {
               "verse": "26",
               "text": "అవును తండ్రీ, ఈలాగు చేయుట నీ దృష్టికి అనుకూలమాయెను."
            },
            {
               "verse": "27",
               "text": "సమస్తమును నా తండ్రిచేత నా కప్పగింపబడి యున్నది. తండ్రిగాక యెవడును కుమారుని ఎరుగడు; కుమారుడు గాకను, కుమారు డెవనికి ఆయనను బయలుపరచ నుద్దేశిం చునో వాడు గాకను మరి ఎవడును తండ్రిని ఎరుగడు."
            },
            {
               "verse": "28",
               "text": "ప్రయాసపడి భారము మోసికొనుచున్న సమస్త జను లారా, నా యొద్దకు రండి; నేను మీకు విశ్రాంతి కలుగ జేతును."
            },
            {
               "verse": "29",
               "text": "నేను సాత్వికుడను దీనమనస్సు గలవాడను గనుక మీమీద నా కాడి ఎత్తికొని నాయొద్ద నేర్చు కొనుడి; అప్పుడు మీ ప్రాణములకు విశ్రాంతి దొరకును."
            },
            {
               "verse": "30",
               "text": "ఏలయనగా నా కాడి సుళువుగాను నా భారము తేలిక గాను ఉన్నవి."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ కాలమందు యేసు విశ్రాంతిదినమున పంటచేలలో పడి వెళ్లుచుండగా ఆయన శిష్యులు ఆకలిగొని వెన్నులు త్రుంచి తినసాగిరి."
            },
            {
               "verse": "2",
               "text": "పరిసయ్యులదిచూచి ఇదిగో, విశ్రాంతిదినమున చేయకూడనిది నీ శిష్యులు చేయుచున్నారని ఆయనతో చెప్పగా"
            },
            {
               "verse": "3",
               "text": "ఆయన వారితో ఇట్లనెనుతానును తనతో కూడ నున్నవారును ఆకలిగొని యుండగా దావీదు చేసిన దానిగూర్చి మీరు చదువ లేదా?"
            },
            {
               "verse": "4",
               "text": "అతడు దేవుని మందిరములో ప్రవేశించి, యాజకులే తప్ప తానైనను తనతో కూడ ఉన్నవారైనను తినకూడని సముఖపు రొట్టెలు తినెను."
            },
            {
               "verse": "5",
               "text": "మరియు యాజ కులు విశ్రాంతిదినమున దేవాలయములో విశ్రాంతిదిన మును ఉల్లంఘించియు నిర్దోషులై యున్నారని మీరు ధర్మశాస్త్రమందు చదువలేదా?"
            },
            {
               "verse": "6",
               "text": "దేవాలయముకంటె గొప్ప వాడిక్కడ నున్నాడని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "7",
               "text": "మరియుకనికరమునే కోరుచున్నాను గాని బలిని నేను కోరను అను వాక్యభావము మీకు తెలిసియుంటే నిర్దోషులను దోషులని తీర్పు తీర్చకపోదురు."
            },
            {
               "verse": "8",
               "text": "కాగా మనుష్య కుమారుడు విశ్రాంతి దినమునకు ప్రభువైయున్నాడనెను."
            },
            {
               "verse": "9",
               "text": "ఆయన అక్కడనుండి వెళ్లి వారి సమాజమందిరములో ప్రవేశించినప్పుడు, ఇదిగో ఊచచెయ్యి గలవాడొకడు కనబడెను."
            },
            {
               "verse": "10",
               "text": "వారాయనమీద నేరము మోపవలెననివిశ్రాంతిదినమున స్వస్థపరచుట న్యాయమా? అని ఆయనను అడిగిరి."
            },
            {
               "verse": "11",
               "text": "అందుకాయనమీలో ఏ మనుష్యునికైనను నొక గొఱ్ఱయుండి అది విశ్రాంతిదినమున గుంటలో పడినయెడల దాని పట్టుకొని పైకి తీయడా?"
            },
            {
               "verse": "12",
               "text": "గొఱ్ఱ కంటె మనుష్యుడెంతో శ్రేష్ఠుడు; కాబట్టి విశ్రాంతి దినమున మేలుచేయుట ధర్మమే అని చెప్పి"
            },
            {
               "verse": "13",
               "text": "ఆ మనుష్యు నితోనీ చెయ్యి చాపుమనెను. వాడు చెయ్యి చాపగా రెండవదానివలె అది బాగుపడెను."
            },
            {
               "verse": "14",
               "text": "అంతట పరిసయ్యులు వెలుపలికి పోయి, ఆయనను ఏలాగు సంహరింతుమా అని ఆయనకు విరోధముగా ఆలోచన చేసిరి."
            },
            {
               "verse": "15",
               "text": "యేసు ఆ సంగతి తెలిసికొని అచ్చటనుండి వెళ్లిపోయెను. బహు జనులాయనను వెంబడింపగా"
            },
            {
               "verse": "16",
               "text": "ఆయన వారినందరిని స్వస్థ పరచి, తన్ను ప్రసిద్ధిచేయవద్దని వారికి ఆజ్ఞాపించెను."
            },
            {
               "verse": "17",
               "text": "ప్రవక్తయైన యెషయాద్వారా చెప్పినది నెరవేరునట్లు (ఆలాగు జరిగెను) అదేమనగా"
            },
            {
               "verse": "18",
               "text": "ఇదిగో ఈయన నా సేవకుడు ఈయనను నేను ఏర్పరచుకొంటిని ఈయన నా ప్రాణమున కిష్టుడైన నా ప్రియుడు ఈయనమీద నా ఆత్మ నుంచెదను ఈయన అన్యజనులకు న్యాయవిధిని ప్రచురము చేయును."
            },
            {
               "verse": "19",
               "text": "ఈయన జగడమాడడు, కేకలువేయడు వీధులలో ఈయన శబ్దమెవనికిని వినబడదు"
            },
            {
               "verse": "20",
               "text": "విజయమొందుటకు న్యాయవిధిని ప్రబలము చేయువరకు ఈయన నలిగిన రెల్లును విరువడు మకమకలాడుచున్న అవిసెనారను ఆర్పడు"
            },
            {
               "verse": "21",
               "text": "ఈయన నామమందు అన్యజనులు నిరీక్షించెదరు అను"
            },
            {
               "verse": "22",
               "text": "అప్పుడు దయ్యముపట్టిన గ్రుడ్డివాడును మూగవాడునైన యొకడు ఆయనయొద్దకు తేబడెను. ఆయన వానిని స్వస్థ పరచినందున ఆ మూగవాడు మాటలాడు శక్తియు చూపును గలవాడాయెను."
            },
            {
               "verse": "23",
               "text": "అందుకు ప్రజలందరు విస్మయమొంది ఈయన దావీదు కుమారుడు కాడా, అని చెప్పుకొను చుండిరి."
            },
            {
               "verse": "24",
               "text": "పరిసయ్యులు ఆ మాట వినివీడు దయ్య ములకు అధిపతియైన బయెల్జెబూలువలననే దయ్యములను వెళ్లగొట్టుచున్నాడు గాని మరియొకనివలన కాదనిరి."
            },
            {
               "verse": "25",
               "text": "ఆయన వారి తలంపుల నెరిగి వారితో ఇట్లనెనుతనకు తానే విరోధముగా వేరుపడిన ప్రతి రాజ్యము పాడై పోవును. తనకుతానే విరోధముగా వేరుపడిన యే పట్టణ మైనను ఏ యిల్లయినను నిలువదు."
            },
            {
               "verse": "26",
               "text": "సాతాను సాతానును వెళ్లగొట్టినయెడల తనకుతానే విరోధముగా వేరుపడును; అట్లయితే వాని రాజ్యమేలాగు నిలుచును?"
            },
            {
               "verse": "27",
               "text": "నేను బయెల్జెబూలువలన దయ్యములను వెళ్లగొట్టుచున్న యెడల మీ కుమారులు ఎవరివలన వాటిని వెళ్లగొట్టు చున్నారు? కాబట్టి వారే మీకు తీర్పరులైయుందురు."
            },
            {
               "verse": "28",
               "text": "దేవుని ఆత్మవలన నేను దయ్యములను వెళ్లగొట్టుచున్న యెడల నిశ్చయముగా దేవుని రాజ్యము మీ యొద్దకు వచ్చి యున్నది."
            },
            {
               "verse": "29",
               "text": "ఒకడు మొదట బలవంతుని బంధింపని యెడల యేలాగు ఆ బలవంతుని యింటిలో చొచ్చి అతని సామగ్రి దోచుకొనగలడు? అట్లు బంధించినయెడల వాని యిల్లు దోచుకొనును."
            },
            {
               "verse": "30",
               "text": "నా పక్షమున నుండనివాడు నాకు విరోధి; నాతో కలిసి సమకూర్చనివాడు చెదర గొట్టువాడు."
            },
            {
               "verse": "31",
               "text": "కాబట్టి నేను మీతో చెప్పునదేమనగామనుష్యులుచేయు ప్రతి పాపమును దూషణయు వారికి క్షమింపబడును గాని ఆత్మ విషయమైన దూషణకు పాప క్షమాపణ లేదు."
            },
            {
               "verse": "32",
               "text": "మనుష్యకుమారునికి విరోధముగా మాటలాడువానికి పాపక్షమాపణ కలదుగాని పరిశుద్ధాత్మకు విరోధముగా మాటలాడువానికి ఈ యుగమందైనను రాబోవు యుగమందైనను పాపక్షమాపణ లేదు."
            },
            {
               "verse": "33",
               "text": "చెట్టు మంచిదని యెంచి దాని పండును మంచిదే అని యెంచుడి; లేదా, చెట్టు చెడ్డదని యెంచి దాని పండును చెడ్డదే అని యెంచుడి. చెట్టు దాని పండువలన తెలియబడును."
            },
            {
               "verse": "34",
               "text": "సర్పసంతానమా, మీరు చెడ్డవారైయుండి ఏలాగు మంచి మాటలు పలుకగలరు? హృదయమందు నిండియుండు దానినిబట్టి నోరు మాటలాడును గదా."
            },
            {
               "verse": "35",
               "text": "సజ్జనుడు తన మంచి ధననిధిలో నుండి సద్విషయములను తెచ్చును; దుర్జనుడు తన చెడ్డ ధననిధిలోనుండి దుర్విషయములను తెచ్చును."
            },
            {
               "verse": "36",
               "text": "నేను మీతో చెప్పునదేమనగా మనుష్యులు పలుకు వ్యర్థమైన ప్రతి మాటనుగూర్చియు విమర్శదినమున లెక్క చెప్పవలసియుండును."
            },
            {
               "verse": "37",
               "text": "నీ మాటలనుబట్టి నీతి మంతుడవని తీర్పునొందుదువు, నీ మాటలనుబట్టియే అప రాధివని తీర్పునొందుదువు."
            },
            {
               "verse": "38",
               "text": "అప్పుడు శాస్త్రులలోను పరిసయ్యులలోను కొందరుబోధకుడా, నీవలన ఒక సూచకక్రియ చూడగోరు చున్నామని ఆయనతో చెప్పగా ఆయన ఇట్లనెను."
            },
            {
               "verse": "39",
               "text": "వ్యభిచారులైన చెడ్డ తరమువారు సూచక క్రియను అడుగు చున్నారు. ప్రవక్తయైన యోనానుగూర్చిన సూచక క్రియయే గాని మరి ఏ సూచక క్రియయైనను వారికి అనుగ్రహింపబడదు."
            },
            {
               "verse": "40",
               "text": "యోనా మూడు రాత్రింబగళ్లు తివిుంగిలము కడుపులో ఏలాగుండెనో ఆలాగు మనుష్య కుమారుడు మూడు రాత్రింబగళ్లు భూగర్బములో ఉండును."
            },
            {
               "verse": "41",
               "text": "నీనెవెవారు యోనా ప్రకటన విని మారు మనస్సు పొందిరి గనుక విమర్శ సమయమున నీనెవెవారు ఈ తరమువారితో నిలువబడి వారిమీద నేరస్థాపన చేతురు. ఇదిగో యోనాకంటె గొప్పవాడు ఇక్కడ ఉన్నాడు."
            },
            {
               "verse": "42",
               "text": "విమర్శ సమయమున దక్షిణదేశపురాణి యీ తరము వారితో నిలువబడి వారిమీద నేరస్థాపన చేయును; ఆమె సొలొమోను జ్ఞానము వినుటకు భూమ్యంత ములనుండివచ్చెను; ఇదిగో సొలొమోనుకంటె గొప్పవాడు ఇక్కడ ఉన్నాడు."
            },
            {
               "verse": "43",
               "text": "అపవిత్రాత్మ ఒక మనుష్యుని వదలిపోయిన తరువాత అది విశ్రాంతివెదకుచు నీరులేని చోట్ల తిరుగుచుండును."
            },
            {
               "verse": "44",
               "text": "విశ్రాంతి దొరకనందుననేను వదలివచ్చిన నా యింటికి తిరిగి వెళ్లుదుననుకొని వచ్చి, ఆ యింట ఎవరును లేక అది ఊడ్చి అమర్చియుండుటచూచి, వెళ్లి తనకంటె చెడ్డవైన మరి యేడు దయ్యములను వెంటబెట్టుకొని వచ్చును; అవి దానిలో ప్రవేశించి అక్కడనే కాపురముండును."
            },
            {
               "verse": "45",
               "text": "అందుచేత ఆ మనుష్యుని కడపటిస్థితి మొదటిస్థితికంటె చెడ్డదగును. ఆలాగే యీ దుష్టతరమువారికిని సంభవించు ననెను."
            },
            {
               "verse": "46",
               "text": "ఆయన జనసమూహములతో ఇంక మాటలాడుచుండగా ఇదిగో ఆయన తల్లియు సహోదరులును ఆయనతో మాట లాడ గోరుచు వెలుపల నిలిచియుండిరి."
            },
            {
               "verse": "47",
               "text": "అప్పుడొకడు ఇదిగో నీ తల్లియు నీ సహోదరులును నీతో మాటలాడ వలెనని వెలుపల నిలిచియున్నారని ఆయనతో చెప్పెను."
            },
            {
               "verse": "48",
               "text": "అందుకాయన తనతో ఈ సంగతి చెప్పినవానిచూచి నా తల్లి యెవరు? నా సహోదరు లెవరు? అని చెప్పి"
            },
            {
               "verse": "49",
               "text": "తన శిష్యులవైపు చెయ్యి చాపిఇదిగో నా తల్లియు నా సహోదరులును;"
            },
            {
               "verse": "50",
               "text": "పరలోకమందున్న నా తండ్రి చిత్తము చొప్పున చేయువాడే నా సహోదరుడును, నా సహో దరియు, నాతల్లియు ననెను."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ దినమందు యేసు ఇంటనుండి వెళ్లి సముద్ర....తీరమున కూర్చుండెను."
            },
            {
               "verse": "2",
               "text": "బహు జనసమూహములు తన యొద్దకు కూడివచ్చినందున ఆయన దోనెయెక్కి కూర్చుం డెను. ఆ జనులందరు దరిని నిలిచియుండగా"
            },
            {
               "verse": "3",
               "text": "ఆయన వారిని చూచి చాల సంగతులను ఉపమాన రీతిగా చెప్పెను. ఎట్లనగాఇదిగో విత్తువాడు విత్తుటకు బయలు వెళ్లెను."
            },
            {
               "verse": "4",
               "text": "వాడు విత్తుచుండగా కొన్ని విత్తన ములు త్రోవప్రక్కను పడెను; పక్షులు వచ్చివాటిని మింగివేసెను"
            },
            {
               "verse": "5",
               "text": "కొన్ని చాల మన్నులేని రాతినేలను పడెను; అక్కడ మన్ను లోతుగా ఉండనందున అవి వెంటనే మొలిచెను గాని"
            },
            {
               "verse": "6",
               "text": "సూర్యుడు ఉదయించి నప్పుడు అవి మాడి వేరులేనందున ఎండిపోయెను."
            },
            {
               "verse": "7",
               "text": "కొన్ని ముండ్లపొదలలో పడెను; ముండ్లపొదలు ఎదిగి"
            },
            {
               "verse": "8",
               "text": "కొన్ని మంచి నేలను పడి, ఒకటి నూరంతలుగాను, ఒకటి అరువదంతలుగాను, ఒకటి ముప్ప దంతలుగాను ఫలించెను."
            },
            {
               "verse": "9",
               "text": "చెవులుగలవాడు వినునుగాక అని చెప్పెను."
            },
            {
               "verse": "10",
               "text": "తరువాత శిష్యులు వచ్చినీవు ఉపమానరీతిగా ఎందుకు వారితో మాటలాడుచున్నావని ఆయనను అడుగగా, ఆయన వారితో ఇట్లనెను"
            },
            {
               "verse": "11",
               "text": "పరలోక రాజ్యమర్మములు ఎరుగుట మీకు అనుగ్రహింపబడియున్నది గాని వారికి అనుగ్రహింప బడలేదు."
            },
            {
               "verse": "12",
               "text": "కలిగినవానికే యియ్యబడును, వానికి సమృద్ధి కలుగును; లేనివానికి కలిగినదియు వానియొద్దనుండి తీసి వేయబడును. మరియువారు చూచుచుండియు చూడరు, వినుచుండియు వినకయు గ్రహింపకయు నున్నారు."
            },
            {
               "verse": "13",
               "text": "ఇందు నిమిత్తము నేను ఉపమానరీతిగా వారికి బోధించు చున్నాను.ఈ ప్రజలు కన్నులార చూచి, చెవులారా విని, హృదయముతో గ్రహించి"
            },
            {
               "verse": "14",
               "text": "మనస్సు త్రిప్పుకొని నావలన స్వస్థత పొందకుండునట్లు వారి హృదయము క్రొవ్వినది, వారి చెవులు వినుటకు మందములైనవి, వారు తమ కన్నులు మూసికొనియున్నారు"
            },
            {
               "verse": "15",
               "text": "గనుక మీరు వినుటమట్టుకు విందురుగాని గ్రహింపనే గ్రహంపరు, చూచుటమట్టుకు చూతురుగాని యెంత మాత్రమును తెలిసికొనరు అని యెషయా చెప్పిన ప్రవచనము వీరి విషయమై నెర వేరుచున్నది."
            },
            {
               "verse": "16",
               "text": "అయితే మీ కన్నులు చూచుచున్నవి గనుక అవి ధన్యములైనవి, మీ చెవులు వినుచున్నవి గనుక అవి ధన్యములైనవి."
            },
            {
               "verse": "17",
               "text": "అనేక ప్రవక్తలును నీతిమంతు లును మీరు చూచువాటిని చూడగోరియు చూడక పోయిరి, మీరు వినువాటిని వినగోరియు వినకపోయిరని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "18",
               "text": "విత్తువాని గూర్చిన ఉపమాన భావము వినుడి."
            },
            {
               "verse": "19",
               "text": "ఎవడైనను రాజ్య మునుగూర్చిన వాక్యము వినియు గ్రహింపక యుండగా, దుష్టుడు వచ్చి వాని హృదయములో విత్తబడినదానిని యెత్తికొనిపోవును; త్రోవ ప్రక్కను విత్తబడినవాడు వీడే."
            },
            {
               "verse": "20",
               "text": "రాతినేలను విత్తబడినవాడు వాక్యము విని వెంటనే సంతోషముతో దాని నంగీకరించువాడు."
            },
            {
               "verse": "21",
               "text": "అయితే అతనిలో వేరు లేనందున అతడు కొంతకాలము నిలుచును గాని, వాక్యము నిమిత్తము శ్రమయైనను హింసయైనను కలుగగానే అభ్యంతర పడును."
            },
            {
               "verse": "22",
               "text": "ముండ్లపొదలలో విత్త బడినవాడు వాక్యము వినువాడే గాని ఐహికవిచారమును ధనమోహమును ఆ వాక్యమును అణచివేయును గనుక వాడు నిష్ఫలుడవును."
            },
            {
               "verse": "23",
               "text": "మంచినేలను విత్తబడినవాడు వాక్యము విని గ్రహించువాడు; అట్టివారు సఫలులై యొకడు నూరంతలుగాను ఒకడు అరువదంతలుగాను ఒకడు ముప్పదంతలుగాను ఫలించుననెను."
            },
            {
               "verse": "24",
               "text": "ఆయన మరియొక ఉపమానము వారితో చెప్పెను, ఏమనగాపరలోకరాజ్యము, తన పొలములో మంచి విత్తనము విత్తిన యొక మనుష్యుని పోలియున్నది."
            },
            {
               "verse": "25",
               "text": "మనుష్యులు నిద్రించుచుండగా, అతని శత్రువు వచ్చి గోధుమల మధ్యను గురుగులు విత్తిపోయెను."
            },
            {
               "verse": "26",
               "text": "మొలకలు పెరిగి గింజపట్టినప్పుడు గురుగులు కూడ అగపడెను."
            },
            {
               "verse": "27",
               "text": "అప్పుడు ఇంటి యజమానుని దాసులు అతనియొద్దకు వచ్చి అయ్యా, నీవు నీ పొలములో మంచి విత్తనము విత్తితివి గదా,అందులో గురుగు లెక్కడనుండి వచ్చినవని అడిగిరి."
            },
            {
               "verse": "28",
               "text": "ఇది శత్రువు చేసిన పని అని అతడు వారితో చెప్పగా, ఆ దాసులు మేము వెళ్లి వాటిని పెరికి కూర్చుట నీకిష్టమా? అని అతనిని అడిగిరి."
            },
            {
               "verse": "29",
               "text": "అందుకతడు వద్దు; గురుగులను పెరుకుచుండగా, వాటితోకూడ ఒకవేళ గోధుమలను పెల్లగింతురు."
            },
            {
               "verse": "30",
               "text": "కోతకాలమువరకు రెంటినికలిసి యెదుగ నియ్యుడి; కోతకాలమందు గురుగులను ముందుగాకూర్చి వాటిని కాల్చివేయుటకు కట్టలు కట్టి, గోధుమలను నా కొట్టులో చేర్చి పెట్టుడని కోతగాండ్రతో చెప్పుదు ననెను."
            },
            {
               "verse": "31",
               "text": "ఆయన మరియొక ఉపమానము వారితో చెప్పెను పరలోకరాజ్యము, ఒకడు తీసికొని తన పొలములో విత్తిన ఆవగింజను పోలియున్నది."
            },
            {
               "verse": "32",
               "text": "అది విత్తనములన్నిటిలో చిన్నదేగాని పెరిగినప్పుడు కూర మొక్కలన్నిటిలో పెద్దదై ఆకాశపక్షులు వచ్చి దాని కొమ్మలయందు నివసించు నంత చెట్టగును."
            },
            {
               "verse": "33",
               "text": "ఆయన మరియొక ఉపమానము వారితో చెప్పెను పరలోకరాజ్యము, ఒక స్త్రీ తీసికొని పిండి అంతయు పులిసి పొంగువరకు మూడు కుంచముల పిండిలో దాచి పెట్టిన పుల్లని పిండిని పోలియున్నది."
            },
            {
               "verse": "34",
               "text": "నేను నా నోరు తెరచి ఉపమానరీతిగా బోధించెదను, లోకము పుట్టినది మొదలుకొని మరుగుచేయబడినసంగతులను తెలియజెప్పెదను"
            },
            {
               "verse": "35",
               "text": "అని ప్రవక్త చెప్పినమాట నెరవేరునట్లు యేసు ఈ సంగ తులనన్నిటిని జనసమూహములకు ఉపమానరీతిగా బోధిం చెను; ఉపమానము లేక వారికేమియు బోధింపలేదు."
            },
            {
               "verse": "36",
               "text": "అప్పుడాయన జనసమూహములను పంపివేసి, యింటి లోనికి వెళ్లగా ఆయన శిష్యులాయనయొద్దకు వచ్చిపొలము లోని గురుగులను గూర్చిన ఉపమానభావము మాకు తెలియజెప్పుమనిరి."
            },
            {
               "verse": "37",
               "text": "అందుకాయన ఇట్లనెనుమంచి విత్తనము విత్తువాడు మనుష్యకుమారుడు;"
            },
            {
               "verse": "38",
               "text": "పొలము లోకము; మంచి విత్తనములు రాజ్యసంబంధులు1; గురుగులు దుష్టుని సంబంధులు1;"
            },
            {
               "verse": "39",
               "text": "వాటిని విత్తిన శత్రువు అపవాది2; కోత యుగసమాప్తి; కోతకోయువారు దేవదూతలు."
            },
            {
               "verse": "40",
               "text": "గురుగులు ఏలాగు కూర్చబడి అగ్నిలో కాల్చివేయబడునో ఆలాగే యుగ సమాప్తియందు జరుగును."
            },
            {
               "verse": "41",
               "text": "మనుష్యకుమా రుడు తన దూతలను పంపును; వారాయన రాజ్యములోనుండి ఆటంకములగు సకలమైనవాటిని దుర్నీతిపరులను సమకూర్చి అగ్నిగుండములో పడవేయుదురు."
            },
            {
               "verse": "42",
               "text": "అక్కడ ఏడ్పును పండ్లుకొరుకుటయును ఉండును."
            },
            {
               "verse": "43",
               "text": "అప్పుడు నీతిమంతులు తమ తండ్రి రాజ్యములో సూర్యునివలె తేజరిల్లుదురు. చెవులుగలవాడు వినునుగాక."
            },
            {
               "verse": "44",
               "text": "పరలోకరాజ్యము, పొలములో దాచబడిన ధనమును పోలియున్నది. ఒక మనుష్యుడు దాని కనుగొని దాచి పెట్టి, అది దొరికిన సంతోషముతో వెళ్లి, తనకు కలిగిన దంతయు అమి్మ ఆ పొలమును కొనును."
            },
            {
               "verse": "45",
               "text": "మరియు పరలోకరాజ్యము, మంచి ముత్యములను కొన వెదకుచున్న వర్తకుని పోలియున్నది."
            },
            {
               "verse": "46",
               "text": "అతడు అమూల్య మైన యొక ముత్యమును కనుగొని, పోయి తనకు కలిగిన దంతయు అమి్మ దాని కొనును."
            },
            {
               "verse": "47",
               "text": "మరియు పరలోకరాజ్యము, సముద్రములో వేయబడి నానావిధములైన చేపలను పట్టిన వలను పోలియున్నది."
            },
            {
               "verse": "48",
               "text": "అది నిండినప్పుడు దానిని దరికి లాగి, కూర్చుండి, మంచి వాటిని గంపలలో చేర్చి చెడ్డవాటిని బయట పారవేయు దురు."
            },
            {
               "verse": "49",
               "text": "ఆలాగే యుగసమాప్తియందు జరుగును. దేవ దూతలు వచ్చి నీతిమంతులలోనుండి దుష్టులను వేరుపరచి,"
            },
            {
               "verse": "50",
               "text": "వీరిని అగ్ని గుండములో పడవేయుదురు. అక్కడ ఏడ్పును పండ్లుకొరుకుటయును ఉండును."
            },
            {
               "verse": "51",
               "text": "వీటినన్నిటిని మీరు గ్రహించితిరా అని వారిని అడు గగా వారుగ్రహించితి మనిరి."
            },
            {
               "verse": "52",
               "text": "ఆయనఅందువలన పరలోకరాజ్యములో శిష్యుడుగాచేరిన ప్రతిశాస్త్రియు తన ధననిధిలోనుండి క్రొత్త పదార్థములను పాత పదార్థ ములను వెలుపలికి తెచ్చు ఇంటి యజమానుని పోలియున్నా డని వారితో చెప్పెను."
            },
            {
               "verse": "53",
               "text": "యేసు ఈ ఉపమానములు చెప్పి చాలించిన తరువాత, ఆయన అక్కడ నుండి వెళ్లి స్వదేశమునకు వచ్చి, సమాజ మందిరములలో వారికి బోధించుచుండెను."
            },
            {
               "verse": "54",
               "text": "అందువలన వారాశ్చర్యపడిఈ జ్ఞానమును ఈ అద్భుతములును ఇతని కెక్కడనుండి వచ్చినవి?"
            },
            {
               "verse": "55",
               "text": "ఇతడు వడ్లవాని కుమారుడు కాడా? ఇతని తల్లిపేరు మరియ కాదా? యాకోబు యోసేపు సీమోను యూదాయనువారు ఇతని సోదరులు కారా?"
            },
            {
               "verse": "56",
               "text": "ఇతని సోదరీమణులందరు మనతోనే యున్నారు కారా? ఇతనికి ఈ కార్యములన్నియు ఎక్కడనుండి వచ్చెనని చెప్పుకొని ఆయన విషయమై అభ్యంతరపడిరి."
            },
            {
               "verse": "57",
               "text": "అయితే యేసుప్రవక్త తన దేశము లోను తన ఇంటను తప్ప, మరి ఎక్కడనైనను ఘనహీనుడు కాడని వారితో చెప్పెను."
            },
            {
               "verse": "58",
               "text": "వారి అవిశ్వాసమునుబట్టి ఆయన అక్కడ అనేకమైన అద్భుతములు చేయలేదు."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ సమయమందు చతుర్థాధిపతియైన హేరోదు యేసునుగూర్చిన సమాచారము విని"
            },
            {
               "verse": "2",
               "text": "ఇతడు బాప్తిస్మ మిచ్చు యోహాను; అతడు మృతులలోనుండి లేచి యున్నాడు; అందువలననే అద్భుతములు అతనియందు క్రియారూపకములగుచున్నవని తన సేవకులతో చెప్పెను."
            },
            {
               "verse": "3",
               "text": "ఏలయనగానీవు నీ సోదరుడైన ఫిలిప్పు భార్యయగు హేరోదియను ఉంచుకొనుట న్యాయము కాదని యోహాను చెప్పగా,"
            },
            {
               "verse": "4",
               "text": "హేరోదు ఆమె నిమిత్తము యోహా నును పట్టుకొని బంధించి చెరసాలలో వేయించి యుండెను."
            },
            {
               "verse": "5",
               "text": "అతడు ఇతని చంప గోరెను గాని జనసమూహము ఇతనిని ప్రవక్తయని యెంచినందున వారికి భయపడెను."
            },
            {
               "verse": "6",
               "text": "అయితే హేరోదు జన్మదినోత్సవము వచ్చినప్పుడు హేరోదియ కుమార్తె వారిమధ్య నాట్యమాడి హేరోదును సంతోష పరచెను"
            },
            {
               "verse": "7",
               "text": "గనుకఆమె ఏమి అడిగినను ఇచ్చెదనని అతడు ప్రమాణపూర్వకముగా వాగ్దానము చేసెను."
            },
            {
               "verse": "8",
               "text": "అప్పుడామె తనతల్లిచేత ప్రేరేపింపబడినదైబాప్తిస్మ మిచ్చు యోహాను తలను ఇక్కడ పళ్లెములో పెట్టి నా కిప్పించుమని యడిగెను."
            },
            {
               "verse": "9",
               "text": "రాజు దుఃఖపడినను తాను చేసిన ప్రమాణము నిమిత్తమును, తనతో కూడ భోజనమునకు కూర్చున్నవారి నిమిత్తమును ఇయ్యనాజ్ఞాపించి"
            },
            {
               "verse": "10",
               "text": "బంట్రౌ తును పంపి చెరసాలలో యోహాను తల గొట్టించెను."
            },
            {
               "verse": "11",
               "text": "వాడతని తల పళ్లెములోపెట్టి తెచ్చి ఆ చిన్నదానికిచ్చెను; ఆమె తన తల్లియొద్దకు దాని తీసికొని వచ్చెను."
            },
            {
               "verse": "12",
               "text": "అంతట యోహాను శిష్యులు వచ్చి శవమును ఎత్తికొనిపోయి పాతి పెట్టి యేసునొద్దకువచ్చి తెలియజేసిరి."
            },
            {
               "verse": "13",
               "text": "యేసు ఆ సంగతి విని దోనె యెక్కి, అక్కడనుండి అరణ్యప్రదేశమునకు ఏకాంతముగా వెళ్లెను. జనసమూ హములు ఆ సంగతి విని, పట్టణములనుండి కాలినడకను ఆయనవెంట వెళ్లిరి."
            },
            {
               "verse": "14",
               "text": "ఆయన వచ్చి ఆ గొప్ప సమూహ మును చూచి, వారిమీద కనికరపడి, వారిలో రోగులైన వారిని స్వస్థపరచెను."
            },
            {
               "verse": "15",
               "text": "సాయంకాలమైనప్పుడు శిష్యు లాయనయొద్దకు వచ్చిఇది అరణ్యప్రదేశము, ఇప్పటికే ప్రొద్దుపోయెను, ఈ జనులు గ్రామములలోనికి వెళ్లి భోజనపదార్థములు కొనుక్కొనుటకై వారిని పంపివేయ మని చెప్పిరి."
            },
            {
               "verse": "16",
               "text": "యేసువారు వెళ్లనక్కరలేదు, మీరే వారికి భోజనము పెట్టుడని వారితో చెప్పగా"
            },
            {
               "verse": "17",
               "text": "వారు ఇక్కడ మనయొద్ద అయిదు రొట్టెలును రెండు చేపలును తప్ప మరేమియు లేదని ఆయనతో చెప్పిరి."
            },
            {
               "verse": "18",
               "text": "అందు క ాయనవాటిని నాయొద్దకు తెండని చెప్పి"
            },
            {
               "verse": "19",
               "text": "పచ్చికమీద కూర్చుండుడని జనులకాజ్ఞాపించి, ఆ అయిదు రొట్టెలను రెండు చేపలను పట్టుకొని ఆకాశమువైపు కన్నులెత్తి ఆశీర్వదించి ఆ రొట్టెలు విరిచి శిష్యులకిచ్చెను, శిష్యులు జనులకు వడ్డించిరి."
            },
            {
               "verse": "20",
               "text": "వారందరు తిని తృప్తిపొందిన తరు వాత మిగిలిన ముక్కలు పండ్రెండు గంపల నిండ ఎత్తిరి"
            },
            {
               "verse": "21",
               "text": "స్త్రీలును పిల్లలును గాక తినినవారు ఇంచుమించు అయిదు వేలమంది పురుషులు."
            },
            {
               "verse": "22",
               "text": "వెంటనే ఆ జనసమూహములను తాను పంపివేయు నంతలో తన శిష్యులు దోనె యెక్కి తనకంటె ముందుగా అద్దరికి వెళ్లవలెనని ఆయన వారిని బలవంతము చేసెను."
            },
            {
               "verse": "23",
               "text": "ఆయన ఆ జనసమూహములను పంపివేసి, ప్రార్థనచేయు టకు ఏకాంతముగా కొండయెక్కి పోయి, సాయంకాల మైనప్పుడు ఒంటరిగా ఉండెను."
            },
            {
               "verse": "24",
               "text": "అప్పటికాదోనె దరికి దూరముగనుండగా గాలి యెదురైనందున అలలవలన కొట్ట బడుచుండెను."
            },
            {
               "verse": "25",
               "text": "రాత్రి నాలుగవ జామున ఆయన సము ద్రముమీద నడుచుచు వారియొద్దకు వచ్చెను"
            },
            {
               "verse": "26",
               "text": "ఆయన సముద్రముమీద నడుచుట శిష్యులు చూచి తొందరపడి, భూతమని చెప్పుకొని భయముచేత కేకలువేసిరి."
            },
            {
               "verse": "27",
               "text": "వెంటనే యేసుధైర్యము తెచ్చుకొనుడి; నేనే, భయపడకుడనివారితో చెప్పగా"
            },
            {
               "verse": "28",
               "text": "పేతురుప్రభువా, నీవే అయితే నీళ్లమీద నడిచి నీయొద్దకు వచ్చుటకు నాకు సెలవిమ్మని ఆయనతో అనెను."
            },
            {
               "verse": "29",
               "text": "ఆయన రమ్మనగానే పేతురు దోనెదిగి యేసునొద్దకు వెళ్లుటకు నీళ్లమీద నడచెను గాని"
            },
            {
               "verse": "30",
               "text": "గాలిని చూచి భయపడి మునిగిపోసాగిఒ ప్రభువా, నన్ను రక్షించుమని కేకలువేసెను."
            },
            {
               "verse": "31",
               "text": "వెంటనే యేసు చెయ్యిచాపి అతని పట్టుకొనిఅల్పవిశ్వాసీ, యెందుకు సందేహపడితివని అతనితో చెప్పెను."
            },
            {
               "verse": "32",
               "text": "వారు దోనె యెక్కినప్పుడు గాలి అణిగెను."
            },
            {
               "verse": "33",
               "text": "అంతట దోనెలో నున్నవారు వచ్చినీవు నిజముగా దేవుని కుమారుడవని చెప్పి ఆయనకు మ్రొక్కిరి."
            },
            {
               "verse": "34",
               "text": "వారద్దరికి వెళ్లి గెన్నేసరెతు దేశమునకు వచ్చిరి."
            },
            {
               "verse": "35",
               "text": "అక్కడి జనులు ఆయనను గుర్తుపట్టి, చుట్టుపట్లనున్న ఆ ప్రదేశమంతటికి వర్తమానము పంపి, రోగులనందరిని ఆయన యొద్దకు తెప్పించి"
            },
            {
               "verse": "36",
               "text": "వీరిని నీ వస్త్రపుచెంగు మాత్రము ముట్టనిమ్మని ఆయనను వేడుకొనిరి; ముట్టినవారందరును స్వస్థతనొందిరి."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ సమయమున యెరూషలేమునుండి శాస్త్రులును పరిసయ్యులును యేసునొద్దకు వచ్చి"
            },
            {
               "verse": "2",
               "text": "నీ శిష్యులు చేతులు కడుగుకొనకుండ భోజనము చేయుచున్నారే, వారెందు నిమిత్తము పెద్దల పారంపర్యాచారమును అతిక్రమించు చున్నారని అడిగిరి"
            },
            {
               "verse": "3",
               "text": "అందుకాయనమీరును మీపారం పర్యాచారము నిమిత్తమై దేవుని ఆజ్ఞను ఎందుకు అతిక్ర మించుచున్నారు?"
            },
            {
               "verse": "4",
               "text": "తలిదండ్రులను ఘనపరచుమనియు, తండ్రినైనను తల్లినైనను దూషించువాడు తప్పక మరణము పొందవలెననియు దేవుడు సెలచిచ్చెను."
            },
            {
               "verse": "5",
               "text": "మీరైతే ఒకడు తన తండ్రినైనను తల్లినైనను చూచి నావలన నీకేది ప్రయోజనమగునో అది దేవార్పితమని చెప్పిన యెడల అతడు తన తండ్రినైనను తల్లినైనను ఘనపరచనక్కరలేదని చెప్పుచున్నారు."
            },
            {
               "verse": "6",
               "text": "మీరు మీ పారంపర్యాచారము నిమిత్తమై దేవుని వాక్యమును నిరర్థకము చేయుచున్నారు."
            },
            {
               "verse": "7",
               "text": "వేషధారులారా"
            },
            {
               "verse": "8",
               "text": "ఈ ప్రజలు తమ పెదవులతో నన్ను ఘనపరచుదురు గాని వారి హృదయము నాకు దూరముగా ఉన్నది;"
            },
            {
               "verse": "9",
               "text": "మనుష్యులు కల్పించిన పద్ధతులు దైవోపదేశములని బోధించుచు వారు నన్ను వ్యర్థముగా ఆరాధించు చున్నారు అని యెషయా మిమ్మునుగూర్చి ప్రవచించిన మాట సరియే అని వారితో చెప్పి"
            },
            {
               "verse": "10",
               "text": "జనసమూహములను పిలిచిమీరు విని గ్రహించుడి;"
            },
            {
               "verse": "11",
               "text": "నోటపడునది మను ష్యుని అపవిత్ర పరచదు గాని నోటనుండి వచ్చున దియే మనుష్యుని అప విత్రపరచునని వారితో చెప్పెను."
            },
            {
               "verse": "12",
               "text": "అంతట ఆయన శిష్యులు వచ్చిపరిసయ్యులు ఆ మాట విని అభ్యంతరపడిరని నీకు తెలియునా అని ఆయనను అడుగగా"
            },
            {
               "verse": "13",
               "text": "ఆయన పరలోకమందున్న నా తండ్రి నాటని ప్రతి మొక్కయు పెల్లగింపబడును."
            },
            {
               "verse": "14",
               "text": "వారి జోలికి పోకుడి; వారు గ్రుడ్డివారైయుండి గ్రుడ్డివారికి త్రోవ చూపువారు. గ్రుడ్డివాడు గ్రుడ్డివానికి త్రోవ చూపిన యెడల వారిద్దరు గుంటలో పడుదురు గదా అనెను."
            },
            {
               "verse": "15",
               "text": "అందుకుపేతురు ఈ ఉపమానభావము మాకు తెలుపుమని ఆయనను అడుగగా"
            },
            {
               "verse": "16",
               "text": "ఆయనమీరును ఇంతవరకు అవివేకులైయున్నారా?"
            },
            {
               "verse": "17",
               "text": "నోటిలోనికి పోవున దంతయు కడుపులోపడి బహిర్భూమిలో విడువబడును గాని"
            },
            {
               "verse": "18",
               "text": "నోటనుండి బయటికి వచ్చునవి హృదయములో నుండి వచ్చును; ఇవే మనుష్యుని అపవిత్రపరచునవని మీరు గ్రహింపరా?"
            },
            {
               "verse": "19",
               "text": "దురాలోచనలు నరహత్యలు వ్యభి చారములు వేశ్యాగమనములు దొంగతనములు అబద్ధసాక్ష్య ములు దేవదూషణలు హృదయములో నుండియే వచ్చును"
            },
            {
               "verse": "20",
               "text": "ఇవే మనుష్యుని అపవిత్రపరచును గాని చేతులు కడుగు కొనక భోజనముచేయుట మనుష్యుని అపవిత్రపరచదని చెప్పెను."
            },
            {
               "verse": "21",
               "text": "యేసు అక్కడనుండి బయలుదేరి తూరు సీదోనుల ప్రాంతములకు వెళ్లగా,"
            },
            {
               "verse": "22",
               "text": "ఇదిగో ఆ ప్రాంతములనుండి కనాను స్త్రీ యొకతె వచ్చిప్రభువా, దావీదు కుమారుడా, నన్ను కరుణింపుము; నా కుమార్తె దయ్యముపట్టి, బహు బాధపడుచున్నదని కేకలువేసెను."
            },
            {
               "verse": "23",
               "text": "అందుకాయన ఆమెతో ఒక్క మాటయైనను చెప్పలేదు. అప్పుడాయన శిష్యులు వచ్చిఈమె మన వెంబడి వచ్చి కేకలువేయు చున్నది గనుక ఈమెను పంపి వేయుమని ఆయనను వేడు కొనగా"
            },
            {
               "verse": "24",
               "text": "ఆయనఇశ్రాయేలు ఇంటివారై నశించిన గొఱ్ఱలయొద్దకే గాని మరి ఎవరియొద్దకును నేను పంపబడ లేదనెను"
            },
            {
               "verse": "25",
               "text": "అయినను ఆమె వచ్చి ఆయనకు మ్రొక్కి ప్రభువా, నాకు సహాయము చేయుమని అడిగెను."
            },
            {
               "verse": "26",
               "text": "అందుకాయనపిల్లల రొట్టెతీసికొని కుక్కపిల్లలకువేయుట యుక్తము కాదని చెప్పగా"
            },
            {
               "verse": "27",
               "text": "ఆమెనిజమే ప్రభువా, కుక్కపిల్లలుకూడ తమ యజమానుల బల్లమీదనుండి పడు ముక్కలు తినును గదా అని చెప్పెను."
            },
            {
               "verse": "28",
               "text": "అందుకు యేసు అమ్మా, నీ విశ్వాసము గొప్పది; నీవు కోరినట్టే నీకు అవునుగాక అని ఆమెతో చెప్పెను. ఆ గడియలోనే ఆమె కుమార్తె స్వస్థత నొందెను."
            },
            {
               "verse": "29",
               "text": "యేసు అక్కడనుండి వెళ్లి, గలిలయ సముద్రతీర మునకు వచ్చి, కొండెక్కి అక్కడ కూర్చుండగా"
            },
            {
               "verse": "30",
               "text": "బహు జనసమూహములు ఆయనయొద్దకు కుంటివారు గ్రుడ్డివారు మూగవారు అంగహీనులు మొదలైన అనే కులను తీసికొనివచ్చి ఆయన పాదములయొద్ద పడవేసిరి; ఆయన వారిని స్వస్థపరచెను."
            },
            {
               "verse": "31",
               "text": "మూగవారు మాటలాడు టయును అంగహీనులు బాగుపడుటయును కుంటివారు నడుచుటయును గ్రుడ్డివారు చూచుటయును జనసమూ హము చూచి ఆశ్చర్యపడి ఇశ్రాయేలు దేవుని మహిమ పరచిరి."
            },
            {
               "verse": "32",
               "text": "అంతట యేసు తన శిష్యులను పిలిచి ఈ జనులు నేటికి మూడు దినములనుండి నాయొద్ద నున్నారు; వారికి తిన నేమియు లేదు గనుక వారిమీద కనికరపడుచున్నాను; వారు మార్గములో మూర్చ"
            },
            {
               "verse": "33",
               "text": "ఆయన శిష్యులుఇంత గొప్ప జన సమూహమును తృప్తిపరచుటకు కావలసిన రొట్టెలు అరణ్యప్రదేశములో మనకు ఎక్కడనుండి వచ్చునని ఆయ నతో అనిరి."
            },
            {
               "verse": "34",
               "text": "యేసుమీయొద్ద ఎన్ని రొట్టెలున్నవని వారి నడుగగా వారుఏడు రొట్టెలును కొన్ని చిన్న చేపలును ఉన్నవని చెప్పిరి."
            },
            {
               "verse": "35",
               "text": "అప్పుడాయన నేలమీద కూర్చుండుడని జనసమూహమునకు ఆజ్ఞాపించి"
            },
            {
               "verse": "36",
               "text": "ఆ యేడు రొట్టెలను ఆ చేపలను పట్టుకొని కృతజ్ఞతాస్తుతులు చెల్లించి వాటిని విరిచి తన శిష్యులకిచ్చెను, శిష్యులు జన సమూహమునకు వడ్డించిరి"
            },
            {
               "verse": "37",
               "text": "వారందరు తిని తృప్తి పొందినమీదట మిగిలిన ముక్కలు ఏడు గంపల నిండ ఎత్తిరి."
            },
            {
               "verse": "38",
               "text": "స్త్రీలును పిల్లలును గాక తినినవారు నాలుగువేల మంది పురుషులు."
            },
            {
               "verse": "39",
               "text": "తరువాత ఆయన జనసమూహములను పంపివేసి, దోనెయెక్కి మగదాను ప్రాంతములకు వచ్చెను."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "అప్పుడు పరిసయ్యులును సద్దూకయ్యులును వచ్చి ఆయనను శోధించుటకు ఆకాశమునుండి యొక సూచక క్రియను తమకు చూపుమని ఆయనను అడుగగా ఆయన ఇట్లనెను"
            },
            {
               "verse": "2",
               "text": "సాయంకాలమున మీరుఆకాశము ఎఱ్ఱగా ఉన్నది గనుక వర్షము కురియదనియు,"
            },
            {
               "verse": "3",
               "text": "ఉదయమునఆకాశము ఎఱ్ఱగాను మబ్బుగాను ఉన్నది గనుక నేడు గాలివాన వచ్చుననియు చెప్పుదురు గదా. మీరు ఆకాశ వైఖరి వివేచింప నెరుగుదురు గాని యీ కాలముల సూచనలను వివేచింపలేరు."
            },
            {
               "verse": "4",
               "text": "వ్యభిచారులైన చెడ్డతరము వారు సూచక క్రియ నడుగుచున్నారు, అయితే యోనాను గూర్చిన సూచకక్రియయేగాని మరి ఏ సూచక క్రియయైన వారి కనుగ్రహింపబడదని వారితో చెప్పి వారిని విడిచి వెళ్లిపోయెను."
            },
            {
               "verse": "5",
               "text": "ఆయన శిష్యులు అద్దరికి వచ్చి రొట్టెలు తెచ్చుటకు మరచిరి."
            },
            {
               "verse": "6",
               "text": "అప్పుడు యేసుచూచుకొనుడి, పరిసయ్యులు సద్దూకయ్యులు అను వారి పులిసిన పిండినిగూర్చి జాగ్రత్త పడుడని వారితో చెప్పెను."
            },
            {
               "verse": "7",
               "text": "కాగా వారుమనము రొట్టెలు తేనందున గదా (యీ మాట చెప్పెనని) తమలో తాము ఆలోచించుకొనుచుండిరి."
            },
            {
               "verse": "8",
               "text": "యేసు అది యెరిగి అల్పవిశ్వాసులారామనయొద్ద రొట్టెలు లేవని మీలో మీరెందుకు ఆలోచించుకొనుచున్నారు?"
            },
            {
               "verse": "9",
               "text": "మీరింకను గ్రహింపలేదా? అయిదు రొట్టెలు అయిదువేలమందికి పంచిపెట్టినప్పుడు ఎన్ని గంపెళ్లు ఎత్తితిరో అదియైనను"
            },
            {
               "verse": "10",
               "text": "ఏడు రొట్టెలు నాలుగు వేలమందికి పంచిపెట్టినప్పుడు ఎన్ని గంపెళ్లు ఎత్తితిరో అదియైనను మీకు జ్ఞాపకము లేదా?"
            },
            {
               "verse": "11",
               "text": "నేను రొట్టెలనుగూర్చి మీతో చెప్పలేదని మీరెందుకు గ్రహింపరు? పరిసయ్యులు సద్దూకయ్యులు అనువారి పులిసిన పిండినిగూర్చియే జాగ్రత్తపడుడని చెప్పెను."
            },
            {
               "verse": "12",
               "text": "అప్పుడు రొట్టెల పులిసిన పిండినిగూర్చి కాదుగాని పరిసయ్యులు సద్దూకయ్యులు అనువారి బోధను గూర్చియే జాగ్రత్తపడవలెనని ఆయన తమతో చెప్పెనని వారు గ్రహించిరి."
            },
            {
               "verse": "13",
               "text": "యేసు ఫిలిప్పుదైన కైసరయ ప్రాంతములకు వచ్చిమనుష్యకుమారుడెవడని జనులు చెప్పకొనుచున్నారని తన శిష్యులను అడుగగా"
            },
            {
               "verse": "14",
               "text": "వారుకొందరు బాప్తిస్మ మిచ్చు యోహాననియు, కొందరు ఏలీయా అనియు, కొందరు యిర్మీయా అనియు లేక ప్రవక్త లలో ఒకడనియు చెప్పుకొనుచున్నారనిరి."
            },
            {
               "verse": "15",
               "text": "అందుకాయనమీరైతే నేను ఎవడనని చెప్పుకొనుచున్నా రని వారి నడిగెను."
            },
            {
               "verse": "16",
               "text": "అందుకు సీమోను పేతురునీవు సజీవుడగు దేవుని కుమారుడవైన క్రీస్తువని చెప్పెను."
            },
            {
               "verse": "17",
               "text": "అందుకు యేసుసీమోను బర్‌ యోనా, నీవు ధన్యుడవు, పరలోకమందున్న నా తండ్రి ఈ సంగతి నీకు బయలుపరచెనేకాని నరులు2 నీకు బయలు పరచలేదు."
            },
            {
               "verse": "18",
               "text": "మరియు నీవు పేతురువు3; ఈ బండమీద నా సంఘమును కట్టుదును, పాతాళలోక ద్వారములు దాని యెదుట నిలువనేరవని నేను నీతో చెప్పుచున్నాను."
            },
            {
               "verse": "19",
               "text": "పరలోకరాజ్యముయొక్క తాళపుచెవులు నీ కిచ్చెదను, నీవు భూలోకమందు దేని బంధించుదువో అది పరలోక మందును బంధింపబడును, భూలోకమందు దేని విప్పుదువో అది పరలోకమందును విప్పబడునని అతనితో చెప్పెను."
            },
            {
               "verse": "20",
               "text": "అటుపిమ్మట తాను క్రీస్తు అని యెవనితోను చెప్పవద్దని ఆయన తన శిష్యులకు ఖండితముగా ఆజ్ఞాపించెను."
            },
            {
               "verse": "21",
               "text": "అప్పటినుండి తాను యెరూషలేమునకు వెళ్లిపెద్దలచేతను ప్రధాన యాజకులచేతను శాస్త్రులచేతను అనేక హింసలు పొంది, చంపబడి, మూడవదినమున లేచుట అగత్యమని యేసు తన"
            },
            {
               "verse": "22",
               "text": "పేతురు ఆయన చేయి పట్టుకొనిప్రభువా, అది నీకు దూరమగుగాక, అది నీ కెన్నడును కలుగదని ఆయనను గద్దింపసాగెను."
            },
            {
               "verse": "23",
               "text": "అయితే ఆయన పేతురు వైపు తిరిగిసాతానా, నా వెనుకకు పొమ్ము; నీవు నాకు అభ్యంతర కారణమైయున్నావు; నీవు మనుష్యుల సంగతులనే తలంచుచున్నావు గాని దేవుని సంగతులను తలంప"
            },
            {
               "verse": "24",
               "text": "అప్పుడు యేసు తన శిష్యులను చూచిఎవడైనను నన్ను వెంబడింపగోరిన యెడల, తన్నుతాను ఉపేక్షించుకొని, తన సిలువనెత్తి కొని నన్ను వెంబడింపవలెను."
            },
            {
               "verse": "25",
               "text": "తన ప్రాణమును రక్షించు కొనగోరువాడు దాని పోగొట్టుకొనును; నా నిమిత్తము తన ప్రాణమును పోగొట్టుకొనువాడు దాని దక్కించు కొనును."
            },
            {
               "verse": "26",
               "text": "ఒక మనుష్యుడు లోకమంతయు సంపాదించు కొని తన ప్రాణమును పోగొట్టుకొంటే అతనికేమి ప్రయో జనము? ఒక మనుష్యుడు తన ప్రాణమునకు ప్రతిగా నేమి యియ్యగలడు?"
            },
            {
               "verse": "27",
               "text": "మనుష్యకుమారుడు తన తండ్రి మహిమ గలవాడై తన దూతలతో కూడ రాబోవుచున్నాడు. అప్పు డాయన ఎవని క్రియలచొప్పున వానికి ఫలమిచ్చును."
            },
            {
               "verse": "28",
               "text": "ఇక్కడ నిలిచియున్న వారిలోకొందరు, మనుష్యకుమారుడు తన రాజ్యముతో వచ్చుట చూచువరకు మరణము రుచి చూడరని నిశ్చయముగా మీతో చెప్పుచున్నాననెను."
            }
         ]
      },
      {
         "chapter": "17",
         "verses": [
            {
               "verse": "1",
               "text": "ఆరు దినములైన తరువాత యేసు పేతురును... యాకోబును అతని సహోదరుడైన యోహానును వెంట బెట్టుకొని యెత్తయిన యొక కొండమీదికి ఏకాంతముగా పోయి వారి యెదుట రూపాంతరము పొందెను."
            },
            {
               "verse": "2",
               "text": "ఆయన ముఖము సూర్యునివలె ప్రకాశించెను; ఆయన వస్త్రములు వెలుగువలె తెల్లనివాయెను."
            },
            {
               "verse": "3",
               "text": "ఇదిగో మోషేయు ఏలీయాయు వారికి కనబడి ఆయనతో మాట లాడుచుండిరి."
            },
            {
               "verse": "4",
               "text": "అప్పుడు పేతురు ప్రభువా, మన మిక్కడ ఉండుట మంచిది; నీకిష్టమైతే ఇక్కడ నీకు ఒకటియు మోషేకు ఒకటియు ఏలీయాకు ఒకటియు మూడు పర్ణశాలలు కట్టుదునని యేసుతో చెప్పెను."
            },
            {
               "verse": "5",
               "text": "అతడు ఇంకను మాటలాడుచుండగా ఇదిగో ప్రకాశమాన మైన యొక మేఘము వారిని కమ్ముకొనెను; ఇదిగో ఈయన నా ప్రియకుమారుడు, ఈయనయందు నేనానందించు చున్నాను, ఈయన మాట వినుడ"
            },
            {
               "verse": "6",
               "text": "శిష్యులు ఈ మాట విని బోర్లబడి మిక్కిలి భయపడగా"
            },
            {
               "verse": "7",
               "text": "యేసు వారియొద్దకు వచ్చి వారిని ముట్టిలెండి, భయపడకుడని చెప్పెను."
            },
            {
               "verse": "8",
               "text": "వారు కన్నులెత్తి చూడగా, యేసు తప్ప మరి ఎవరును వారికి కనబడలేదు."
            },
            {
               "verse": "9",
               "text": "వారు కొండ దిగి వచ్చుచుండగామనుష్యకుమారుడు మృతులలోనుండి లేచువరకు ఈ దర్శనము మీరు ఎవరి తోను చెప్పకుడని యేసు వారి కాజ్ఞాపించెను."
            },
            {
               "verse": "10",
               "text": "అప్పు డాయన శిష్యులుఈలాగైతే ఏలీయా ముందుగా రావలె నని శాస్త్రులెందుకు చెప్పుచున్నారని ఆయన నడిగిరి."
            },
            {
               "verse": "11",
               "text": "అందుకాయనఏలీయా వచ్చి సమస్తమును చక్కపెట్టు నను మాట నిజమే;"
            },
            {
               "verse": "12",
               "text": "అయినను ఏలీయా యిదివరకే వచ్చెను; వారతనిని ఎరుగక తమ కిష్టము వచ్చినట్టు అతని యెడల చేసిరి. మనుష్యకుమారుడు కూడ ఆలాగే వారి చేత శ్రమలు పొందబోవుచున్నాడని మీతో చె"
            },
            {
               "verse": "13",
               "text": "అప్పుడాయన బాప్తిస్మమిచ్చు యోహా నునుగూర్చి తమతో చెప్పెనని శిష్యులు గ్రహించిరి."
            },
            {
               "verse": "14",
               "text": "వారు జనసమూహమునొద్దకు వచ్చినప్పుడు ఒకడు ఆయనయొద్దకు వచ్చి ఆయనయెదుట మోకాళ్లూని"
            },
            {
               "verse": "15",
               "text": "​ప్రభువా, నా కుమారుని కరుణింపుము; వాడు చాంద్ర రోగియై మిక్కిలి బాధపడుచున్నాడు; ఏలాగనగా అగ్ని లోను నీళ్లలోను తరుచుగా పడుచున్నాడు;"
            },
            {
               "verse": "16",
               "text": "నీ శిష్యుల యొద్దకు వానిని తీసికొని వచ్చితిని గాని వారు వానిని స్వస్థపరచలేకపోయిరని చెప్పెను."
            },
            {
               "verse": "17",
               "text": "అందుకు యేసువిశ్వాసములేని మూర్ఖతరమువారలారా, మీతో నేనెంత కాలము ఉందును? ఎంతవరకు మిమ్మును సహింతును? వానిని నాయొద్దకు తీసికొనిరండని చెప్పెను."
            },
            {
               "verse": "18",
               "text": "అంతట యేసు ఆ దయ్యమును గద్దింపగా అది వానిని వదలి పోయెను; ఆ గడియనుండి ఆ చిన్నవాడు స్వస్థత నొందెను."
            },
            {
               "verse": "19",
               "text": "తరువాత శిష్యులు ఏకాంతముగా యేసు నొద్దకు వచ్చిమేమెందుచేత దానిని వెళ్లగొట్టలేక పోతి మని అడిగిరి."
            },
            {
               "verse": "20",
               "text": "అందుకాయనమీ అల్పవిశ్వాసము చేతనే; మీకు ఆవగింజంత విశ్వాసముండినయెడల ఈ కొండను చూచి ఇక్కడనుండి అక్కడికి పొమ్మనగానే అది పోవును;"
            },
            {
               "verse": "21",
               "text": "మీకు అసాధ్యమైనది ఏదియు నుండదని నిశ్చయముగా మీతో చెప్పుచున్నానని వారితో అనెను."
            },
            {
               "verse": "22",
               "text": "వారు గలిలయలో సంచరించుచుండగా యేసుమనుష్యకుమారుడు మనుష్యులచేతికి అప్పగింపబడబోవు చున్నాడు,"
            },
            {
               "verse": "23",
               "text": "వారాయనను చంపుదురు; మూడవదినమున ఆయన లేచునని వారితో చెప్పగా వారు బహుగా దుఃఖపడిరి."
            },
            {
               "verse": "24",
               "text": "వారు కపెర్నహూమునకు వచ్చినప్పుడు అరషెకెలు అను పన్ను వసూలుచేయువారు పేతురునొద్దకువచ్చి మీ బోధకుడు ఈ అరషెకెలు చెల్లింపడా అని యడు గగాచెల్లించుననెను."
            },
            {
               "verse": "25",
               "text": "అతడు ఇంటిలోనికి వచ్చి మాట లాడకమునుపే యేసు ఆ సంగతి యెత్తిసీమోనా, నీకేమి తోచుచున్నది? భూరాజులు సుంకమును పన్నును ఎవరి యొద్ద వసూలుచేయుదురు? కుమారులయొద్దనా అన"
            },
            {
               "verse": "26",
               "text": "అతడుఅన్యులయొద్దనే అని చెప్పగా యేసుఅలా గైతే కుమారులు స్వతంత్రులే."
            },
            {
               "verse": "27",
               "text": "అయినను మనము వారికి అభ్యంతరము కలుగజేయకుండు నట్లు నీవు సముద్రమునకు పోయి, గాలము వేసి, మొదట పైకివచ్చు చేపను పట్టుకొని, దాని నోరు తెరచిన యెడల ఒక షె"
            }
         ]
      },
      {
         "chapter": "18",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ కాలమున శిష్యులు యేసునొద్దకు వచ్చి, పరలోక రాజ్యములో ఎవడు గొప్పవాడని అడుగగా,"
            },
            {
               "verse": "2",
               "text": "ఆయన యొక చిన్నబిడ్డను తనయొద్దకు పిలిచి, వారి మధ్యను నిలువబెట్టి యిట్లనెను"
            },
            {
               "verse": "3",
               "text": "మీరు మార్పునొంది బిడ్డలవంటి వారైతేనే గాని పరలోకరాజ్యములో ప్రవేశింపరని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "4",
               "text": "కాగా ఈ బిడ్డవలె తన్నుతాను తగ్గించుకొనువాడెవడో వాడే పర లోకరాజ్యములో గొప్పవాడు."
            },
            {
               "verse": "5",
               "text": "మరియు ఈలాటి యొక బిడ్డను నా పేరట చేర్చుకొనువాడు నన్ను చేర్చు కొనును."
            },
            {
               "verse": "6",
               "text": "నాయందు విశ్వాసముంచు ఈ చిన్న వారిలో ఒకనిని అభ్యంతరపరచువాడెవడో, వాడు మెడకు పెద్ద తిరుగటిరాయి కట్టబడినవాడై మిక్కిలి లోతైన సముద్ర ములో ముంచి వేయబడుట వానికి మేలు."
            },
            {
               "verse": "7",
               "text": "అభ్యంతర ములవలన లోకమునకు శ్రమ; అభ్యంతరములు రాక తప్పవు గాని, యెవనివలన అభ్యంతరము వచ్చునో ఆ మనుష్యునికి శ్రమ"
            },
            {
               "verse": "8",
               "text": "కాగా నీ చెయ్యియైనను నీ పాద మైనను నిన్ను అభ్యంతరపరచినయెడల, దానిని నరికి నీయొద్దనుండి పారవేయుము; రెండు చేతులును రెండు పాదములును కలిగి నిత్యాగ్నిలో పడవేయబడుటకంటె కుంటివాడవుగనో అంగహీనుడవుగనో జీవములో ప్రవే శించుట నీకు మేలు."
            },
            {
               "verse": "9",
               "text": "నీ కన్ను నిన్ను అభ్యంతర పరచిన యెడల దాని పెరికి నీయొద్దనుండి పారవేయుము; రెండు కన్నులు గలిగి అగ్నిగల నరకములో పడవేయబడుటకంటె ఒక కన్ను గలిగి జీవములో ప్రవేశించుట నీకు మేలు."
            },
            {
               "verse": "10",
               "text": "ఈ చిన్నవారిలో ఒకనినైనను తృణీకరింపకుండ చూచుకొనుడి. వీరి దూతలు, పరలోకమందున్న నా తండ్రి ముఖమును ఎల్లప్పుడు పరలోకమందు చూచుచుందురని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "11",
               "text": "మీకేమి తోచును? ఒక మనుష్యునికి నూరు గొఱ్ఱలుండగా వాటిలో ఒకటి తప్పిపోయిన యెడల"
            },
            {
               "verse": "12",
               "text": "తొంబదితొమి్మదింటిని కొండలమీద విడిచివెళ్లి తప్పిపోయినదానిని వెదకడా?"
            },
            {
               "verse": "13",
               "text": "వాడు దాని కనుగొనిన యెడల తొంబదితొమి్మది గొఱ్ఱలనుగూర్చి సంతోషించు నంతకంటె దానినిగూర్చి యెక్కు వగా సంతోషించునని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "14",
               "text": "ఆలాగుననే ఈ చిన్నవారిలో ఒకడైనను నశించుట పరలోకమందున్న మీ తండ్రి చిత్తముకాదు."
            },
            {
               "verse": "15",
               "text": "మరియు నీ సహోదరుడు నీయెడల తప్పిదము చేసిన యెడల నీవు పోయి, నీవును అతడును ఒంటరిగానున్నప్పుడు అతనిని గద్దించుము; అతడు నీ మాట వినినయెడల నీ సహోదరుని సంపాదించుకొంటివి."
            },
            {
               "verse": "16",
               "text": "అతడు విననియెడల, ఇద్దరు ముగ్గురు సాక్షుల నోట ప్రతి మాట స్థిరపరచబడు నట్లు నీవు ఒకరినిద్దరిని వెంటబెట్టుకొని అతనియొద్దకు పొమ్ము."
            },
            {
               "verse": "17",
               "text": "అతడు వారి మాటయు విననియెడల ఆ సంగతి సంఘమునకు తెలియజెప్పుము; అతడు సంఘపు మాటయు విననియెడల అతనిని నీకు అన్యునిగాను సుంకరిగాను ఎంచుకొనుము."
            },
            {
               "verse": "18",
               "text": "భూమిమీద మీరు వేటిని బంధింతురో, అవి పరలోకమందును బంధింపబడును; భూమిమీద మీరు వేటిని విప్పుదురో, అవి పరలోకమందును విప్ప బడునని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "19",
               "text": "మరియు మీలో ఇద్దరు తాము వేడుకొను దేనినిగూర్చియైనను భూమిమీద ఏకీభవించినయెడల అది పరలోకమందున్న నాతండ్రివలన వారికి దొరకునని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "20",
               "text": "ఏలయనగా ఇద్దరు ముగ్గురు నా నామమున ఎక్కడ కూడి యుందురో అక్కడ నేను వారి మధ్యన ఉందునని చెప్పెను."
            },
            {
               "verse": "21",
               "text": "ఆ సమయమున పేతురు ఆయనయొద్దకు వచ్చి ప్రభువా, నా సహోదరుడు నాయెడల తప్పిదము చేసిన యెడల నేనెన్నిమారులు అతని క్షమింపవలెను? ఏడు మారులమట్టుకా? అని అడిగెను."
            },
            {
               "verse": "22",
               "text": "అందుకు యేసు అత నితో ఇట్లనెనుఏడుమారులుమట్టుకే కాదు, డెబ్బది ఏళ్ల మారులమట్టుకని నీతో చెప్పుచున్నాను."
            },
            {
               "verse": "23",
               "text": "కావున పర లోకరాజ్యము, తన దాసులయొద్ద లెక్క చూచుకొన గోరిన యొక రాజును పోలియున్నది."
            },
            {
               "verse": "24",
               "text": "అతడు లెక్క చూచుకొన మొదలుపెట్టినప్పుడు, అతనికి పదివేల తలాం తులు2 అచ్చియున్న యొకడు అతనియొద్దకు తేబడెను."
            },
            {
               "verse": "25",
               "text": "అప్పు తీర్చుటకు వానియొద్ద ఏమియు లేనందున, వాని యజమానుడు వానిని, వాని భార్యను, పిల్లలను వానికి కలిగినది యావత్తును అమి్మ, అప్పు తీర్చవలెనని ఆజ్ఞాపిం చెను."
            },
            {
               "verse": "26",
               "text": "కాబట్టి ఆ దాసుడు అతని యెదుట సాగిలపడి మ్రొక్కినాయెడల ఓర్చుకొనుము, నీకు అంతయు చెల్లింతునని చెప్పగా"
            },
            {
               "verse": "27",
               "text": "ఆ దాసుని యజమానుడు కనికర పడి, వానిని విడిచిపెట్టి, వాని అప్పు క్షమించెను."
            },
            {
               "verse": "28",
               "text": "అయితే ఆ దాసుడు బయటకు వెళ్లి తనకు నూరు దేనార ములు3 అచ్చియున్న తన తోడిదాసులలో ఒకనినిచూచి, వాని గొంతుపట్టుకొనినీవు అచ్చియున్నది చెల్లింపు మనెను"
            },
            {
               "verse": "29",
               "text": "అందుకు వాని తోడిదాసుడు సాగిలపడినా యెడల ఓర్చుకొనుము, నీకు చెల్లించెదనని వానిని వేడు కొనెను గాని"
            },
            {
               "verse": "30",
               "text": "వాడు ఒప్పుకొనక అచ్చియున్నది చెల్లించువరకు వానిని చెరసాలలో వేయించెను."
            },
            {
               "verse": "31",
               "text": "కాగా వాని తోడి దాసులు జరిగినది చూచి, మిక్కిలి దుఃఖపడి, వచ్చి, జరిగినదంతయు తమ యజమానునికి వివరముగా తెలిపిరి."
            },
            {
               "verse": "32",
               "text": "అప్పుడు వాని యజమానుడు వానిని పిలిపించిచెడ్డ దాసుడా, నీవు నన్ను వేడుకొంటివి గనుక నీ అప్పంతయు క్షమించితిని;"
            },
            {
               "verse": "33",
               "text": "నేను నిన్ను కరుణించిన ప్రకారము నీవును నీ తోడిదాసుని కరుణింపవలసి యుండెను గదా అని వానితో చెప్పెను."
            },
            {
               "verse": "34",
               "text": "అందుచేత వాని యజమానుడు కోపపడి, తనకు అచ్చియున్నదంతయు చెల్లించు వరకు బాధ పరచువారికి వాని నప్పగించెను."
            },
            {
               "verse": "35",
               "text": "మీలో ప్రతివాడును తన సహోదరుని హృదయపూర్వక ముగా క్షమింపనియెడల నా పరలోకపు తండ్రియు ఆ ప్రకారమే మీయెడల చేయుననెను."
            }
         ]
      },
      {
         "chapter": "19",
         "verses": [
            {
               "verse": "1",
               "text": "యేసు ఈ మాటలుచెప్పి చాలించిన తరువాత... గలిలయనుండి యొర్దాను అద్దరినున్న యూదయ ప్రాంత ములకు వచ్చెను."
            },
            {
               "verse": "2",
               "text": "బహు జనసమూహములు ఆయనను వెంబడింపగా, ఆయన వారిని అక్కడ స్వస్థపరచెను."
            },
            {
               "verse": "3",
               "text": "పరిసయ్యులు ఆయనను శోధింపవలెనని ఆయనయొద్దకు వచ్చిఏ హేతువుచేతనైనను పురుషుడు తన భార్యను విడనాడుట న్యాయమా? అని అడుగగా"
            },
            {
               "verse": "4",
               "text": "ఆయనసృజించిన వాడు ఆదినుండి వారిని పురుషునిగాను స్త్రీని గాను సృజించెననియు"
            },
            {
               "verse": "5",
               "text": "ఇందు నిమిత్తము పురుషుడు తలిదండ్రులను విడిచి తన భార్యను హత్తుకొనును, వారిద్ద రును ఏకశరీరముగా ఉందురని చెప్పెననియు మీరు చదువలేదా?"
            },
            {
               "verse": "6",
               "text": "కాబట్టి వారికను ఇద్దరుకాక ఏకశరీర ముగా ఉన్నారు గనుక దేవుడు జతపరచినవారిని మను ష్యుడు వేరుపరచ కూడదని చెప్పెను."
            },
            {
               "verse": "7",
               "text": "అందుకు వారుఆలాగైతే పరిత్యాగ పత్రికనిచ్చి ఆమెను విడనాడుమని మోషే యెందుకు ఆజ్ఞాపించెనని వారాయనను అడుగగా"
            },
            {
               "verse": "8",
               "text": "ఆయనమీ హృదయకాఠిన్యమును బట్టి మీ భార్యలను విడనాడ మోషే సెలవిచ్చెను, గాని ఆదినుండి ఆలాగు జరుగలేదు."
            },
            {
               "verse": "9",
               "text": "మరియు వ్యభిచారము నిమిత్తమే తప్ప తన భార్యను విడనాడి మరియొకతెను పెండ్లిచేసికొనువాడు వ్యభిచారము చేయుచున్నా డనియు, విడనాడబడినదానిని పెండ్లిచేసికొనువాడు వ్యభిచారము చేయుచున్నాడనియు మీతో చెప్పు చున్నానని వారితోననెను."
            },
            {
               "verse": "10",
               "text": "ఆయన శిష్యులుభార్యాభర్తలకుండు సంబంధము ఇట్టిదైతే పెండ్లి చేసికొనుట యుక్తము కాదని ఆయనతో చెప్పిరి."
            },
            {
               "verse": "11",
               "text": "అందు కాయనఅనుగ్రహము నొందినవారు తప్ప మరి ఎవరును ఈ మాటను అంగీకరింపనేరరు."
            },
            {
               "verse": "12",
               "text": "తల్లి గర్భమునుండి నపుంసకులుగా పుట్టినవారు గలరు, మనుష్యులవలన నపుంస కులుగా చేయబడిన నపుంసకులును గలరు, పరలోక రాజ్యమునిమిత్తము తమ్మును తామే నపుంసకులనుగా చేసి కొనిన నపుంసకులును గలరు. (ఈ మాటను) అంగీకరింప గలవాడు అంగీకరించును గాక అని వారితో చెప్పెను."
            },
            {
               "verse": "13",
               "text": "అప్పుడు ఆయన వారిమీద చేతులుంచి ప్రార్థన చేయ వలెనని కొందరు చిన్నపిల్లలను ఆయనయొద్దకు తీసికొని వచ్చిరి."
            },
            {
               "verse": "14",
               "text": "ఆయన శిష్యులు, తీసికొనివచ్చిన వారిని గద్దిం పగా యేసుచిన్నపిల్లలను అటంకపరచక వారిని నా యొద్దకు రానియ్యుడి; పరలోకరాజ్యము ఈలాటివారిదని వారితో చెప్పి"
            },
            {
               "verse": "15",
               "text": "వారిమీద చేతులుంచి, అక్కడనుంచి లేచిపోయెను."
            },
            {
               "verse": "16",
               "text": "ఇదిగో ఒకడు ఆయనయొద్దకు వచ్చిబోధకుడా, నిత్యజీవము పొందుటకు నేను ఏ మంచి కార్యము చేయ వలెనని ఆయనను అడిగెను."
            },
            {
               "verse": "17",
               "text": "అందుకాయనమంచి కార్యమునుగూర్చి నన్నెందుకు అడుగుచున్నావు? మంచి వాడొక్కడే. నీవు జీవములో ప్రవేశింపగోరినయెడల ఆజ్ఞలను గైకొనుమని చెప్పెను. అతడు ఏ ఆజ్ఞలని ఆయనను అడుగగ"
            },
            {
               "verse": "18",
               "text": "యేసునరహత్య చేయవద్దు, వ్యభిచరింప వద్దు, దొంగిలవద్దు, అబద్ధ సాక్ష్యము పలుకవద్దు, తలిదండ్రు లను సన్మానింపుము,"
            },
            {
               "verse": "19",
               "text": "నిన్నువలె నీ పొరుగువానిని ప్రేమింపవలెను అనునవియే అని చెప్పెను."
            },
            {
               "verse": "20",
               "text": "అందుకు ఆ ¸°వనుడు ఇవన్నియు అనుసరించుచునే యున్నాను; ఇకను నాకు కొదువ ఏమని ఆయనను అడిగెను."
            },
            {
               "verse": "21",
               "text": "అందుకు యేసునీవు పరిపూర్ణుడవగుటకు కోరినయెడల, పోయి నీ ఆస్తిని అమి్మ బీదలకిమ్ము, అప్పుడు పరలోకమందు నీకు ధనము కలుగును; నీవు వచ్చి నన్ను వెంబడించుమని అతనితో"
            },
            {
               "verse": "22",
               "text": "అయితే ఆ ¸°వనుడు మిగుల ఆస్తిగలవాడు గనుక ఆ మాట విని వ్యసనపడుచు వెళ్లి పోయెను."
            },
            {
               "verse": "23",
               "text": "యేసు తన శిష్యులను చూచిధనవంతుడు పరలోక రాజ్యములో ప్రవేశించుట దుర్లభమని మీతో నిశ్చయ ముగా చెప్పుచున్నాను."
            },
            {
               "verse": "24",
               "text": "ఇదిగాక ధనవంతుడు పరలోక రాజ్యములో ప్రవేశించుటకంటె సూదిబెజ్జములో ఒంటె దూరుట సులభమని మీతో చెప్పుచున్నాననెను."
            },
            {
               "verse": "25",
               "text": "శిష్యులు ఈ మాట విని మిక్కిలి ఆశ్చర్యపడిఆలాగైతే ఎవడు రక్షణపొందగలడని అడుగగా"
            },
            {
               "verse": "26",
               "text": "యేసు వారిని చూచిఇది మనుష్యులకు అసాధ్యమే గాని దేవునికి సమస్తమును సాధ్యమని చెప్పెను."
            },
            {
               "verse": "27",
               "text": "పేతురుఇదిగో మేము సమస్తమును విడిచిపెట్టి నిన్ను వెంబడించితివిు గనుక మాకేమి దొరకునని ఆయనను అడుగగా"
            },
            {
               "verse": "28",
               "text": "యేసు వారితో ఇట్లనెను(ప్రపంచ) పునర్జననమందు1 మనుష్య కుమారుడు తన మహిమగల సింహాసనముమీద ఆసీనుడై యుండునపుడు నన్ను వెంబడించిన మీరును పండ్రెండు సింహాసనములమీద ఆసీనులై ఇశ్రాయేలు పండ్రెండు గోత్రములవారికి తీర్పుతీర్చుదురు."
            },
            {
               "verse": "29",
               "text": "నా నామము నిమిత్తము అన్నదమ్ములనైనను అక్క చెల్లెండ్రనైనను తండ్రినైనను తల్లి నైనను పిల్లలనైనను భూములనైనను ఇండ్లనైనను విడిచి పెట్టిన ప్రతివాడును నూరురెట్లు పొందును; ఇదిగాక నిత్య జీవమును స్వతంత్రించుకొనును."
            },
            {
               "verse": "30",
               "text": "మొదటివారు అనే కులు కడపటివారగుదురు, కడపటివారు మొదటివారగు దురు."
            }
         ]
      },
      {
         "chapter": "20",
         "verses": [
            {
               "verse": "1",
               "text": "ఏలాగనగాపరలోకరాజ్యము ఒక ఇంటి యజ మానుని పోలియున్నది. అతడు తన ద్రాక్షతోటలో పని వారిని కూలికి పెట్టుకొనుటకు ప్రొద్దున బయలుదేరి"
            },
            {
               "verse": "2",
               "text": "దినమునకు ఒక దేనారము2 చొప ్పున పనివారితో ఒడబడి, తన ద్రాక్షతోటలోనికి వారిని పంపెను."
            },
            {
               "verse": "3",
               "text": "తరువాత అతడు దాదాపు తొమి్మది గంటలకు వెళ్లి సంత వీధిలో ఊరక నిలిచియున్న మరికొందరిని చూచిఒ మీరును నా ద్రాక్షతోటలోనికి వెళ్లుడి, యేమి న్యాయమో అది మీకిత్తునని వారితో చెప్పగా వారును వెళ్లిరి."
            },
            {
               "verse": "4",
               "text": "మీరును నా ద్రాక్షతోటలోనికి వెళ్లుడి, యేమి న్యాయమో అది మీకిత్తునని వారితో చెప్పగా వారును వెళ్లిరి."
            },
            {
               "verse": "5",
               "text": "దాదాపు పండ్రెండు గంటలకును, మూడు గంటలకును, అతడు మరల వెళ్లి, ఆలాగే చేసెను."
            },
            {
               "verse": "6",
               "text": "తిరిగి దాదాపు అయిదు గంట లకు వెళ్లి, మరికొందరు నిలిచియుండగా చూచిఇక్కడ దినమంతయు మీరెందుకు ఊరకనే నిలిచియున్నారని వారిని అడుగగా"
            },
            {
               "verse": "7",
               "text": "వారు ఎవడును మమ్మును కూలికి పెట్టుకొన లేదనిరి. అందుకతడుమీరును నా ద్రాక్షతోటలోనికి వెళ్లుడనెను."
            },
            {
               "verse": "8",
               "text": "సాయంకాలమైనప్పుడు ఆ ద్రాక్షతోట యజమానుడు తన గృహనిర్వాహకుని చూచిపనివారిని పిలిచి, చివర వచ్చినవారు మొదలుకొని మొదట వచ్చిన వారివరకు వారికి కూలి ఇమ్మని చెప్పెను."
            },
            {
               "verse": "9",
               "text": "దాదాపు అయిదు గంటలకు కూలికి కుదిరినవారు వచ్చి ఒక్కొక దేనారముచొప్పున తీసికొనిరి."
            },
            {
               "verse": "10",
               "text": "మొదటి వారు వచ్చి తమకు ఎక్కువ దొరకుననుకొనిరి గాని వారికిని ఒక్కొక దేనారముచొప్పుననే దొరకెను."
            },
            {
               "verse": "11",
               "text": "​వారది తీసికొని చివర వచ్చిన వీరు ఒక్కగంట మాత్రమే పనిచేసినను,"
            },
            {
               "verse": "12",
               "text": "పగలంతయు కష్టపడి యెండబాధ సహించిన మాతో వారిని సమానము చేసితివే అని ఆ యింటి యజ మానునిమీద సణుగుకొనిరి."
            },
            {
               "verse": "13",
               "text": "అందుకతడు వారిలో ఒకని చూచిస్నేహితుడా, నేను నీకు అన్యాయము చేయ లేదే; నీవు నాయొద్ద ఒక దేనారమునకు ఒడబడలేదా? నీ సొమ్ము నీవు తీసికొని పొమ్ము;"
            },
            {
               "verse": "14",
               "text": "నీ కిచ్చినట్టే కడపట వచ్చిన వీరికిచ్చుటకును నాకిష్టమైనది;"
            },
            {
               "verse": "15",
               "text": "నాకిష్టమువచ్చి నట్టు నా సొంత సొమ్ముతో చేయుట న్యాయము కాదా? నేను మంచివాడనైనందున నీకు కడుపుమంటగా ఉన్నదా3 అని చెప్పెను."
            },
            {
               "verse": "16",
               "text": "ఈ ప్రకారమే కడపటివారు మొదటి వారగుదురు, మొదటివారు కడపటివారగుదురు."
            },
            {
               "verse": "17",
               "text": "యేసు యెరూషలేమునకు వెళ్లనైయున్నప్పుడు ఆయన పండ్రెండుమంది శిష్యులను ఏకాంతముగా తీసికొనిపోయి, మార్గమందు వారితో ఇట్లనెను."
            },
            {
               "verse": "18",
               "text": "ఇదిగో యెరూష లేమునకు వెళ్లుచున్నాము; అక్కడ మనుష్యకుమారుడు ప్రధానయాజకులకును శాస్త్రులకును అప్పగింపబడును; వారాయనకు మరణశిక్ష విధించి"
            },
            {
               "verse": "19",
               "text": "ఆయనను అపహసించు టకును కొరడాలతో కొట్టుటకును సిలువవేయుటకును అన్యజనులకు ఆయనను అప్పగింతురు; మూడవ దినమున ఆయన మరల లేచును."
            },
            {
               "verse": "20",
               "text": "అప్పుడు జెబెదయి కుమారుల తల్లి తన కుమారులతో ఆయనయొద్దకు వచ్చి నమస్కారముచేసి యొక మనవి చేయబోగా"
            },
            {
               "verse": "21",
               "text": "నీవేమి కోరుచున్నావని ఆయన అడిగెను. అందుకామెనీ రాజ్యమందు ఈ నా యిద్దరు కుమారులలో ఒకడు నీ కుడివైపునను ఒకడు నీ యెడమవైపునను కూర్చుండ సెలవిమ్మని ఆయనతో అనెను."
            },
            {
               "verse": "22",
               "text": "అందుకు యేసుమీరేమి అడుగుచున్నారో అది మీకు తెలియదు; నేను త్రాగబోవు గిన్నెలోనిది మీరు త్రాగ గలరా? అని అడుగగా వారుత్రాగగలమనిరి."
            },
            {
               "verse": "23",
               "text": "ఆయనమీరు నా గిన్నెలోనిది త్రాగుదురు గాని నా కుడి వైపునను నా యెడమవైపునను కూర్చుండనిచ్చుట నా వశమునలేదు; నా తండ్రిచేత ఎవరికి సిద్ధపరచబడెనో వారికే అది దొరకునని చెప్పెను."
            },
            {
               "verse": "24",
               "text": "తక్కిన పదిమంది శిష్యులు ఈ మాట విని ఆ యిద్దరు సహోదరులమీద కోపపడిరి"
            },
            {
               "verse": "25",
               "text": "గనుక యేసు తనయొద్దకు వారిని పిలిచిఅన్య జనులలో అధికారులు వారిమీద ప్రభుత్వము చేయుదు రనియు, వారిలో గొప్పవారు వారిమీద అధికారము చేయుదురనియు మీకు తెలియును."
            },
            {
               "verse": "26",
               "text": "మీలో ఆలాగుండ కూడదు; మీలో ఎవడు గొప్పవాడై యుండగోరునో వాడు మీ పరిచారకుడై యుండవలెను;"
            },
            {
               "verse": "27",
               "text": "మీలో ఎవడు ముఖ్యుడై యుండగోరునో వాడు మీ దాసుడై యుండ వలెను."
            },
            {
               "verse": "28",
               "text": "ఆలాగే మనుష్యకుమారుడు పరిచారము చేయించు కొనుటకు రాలేదు గాని పరిచారము చేయుటకును అనేకు లకు ప్రతిగా విమోచన క్రయధనముగా తన ప్రాణము నిచ్చుటకును వచ్చెనని చెప్పెను."
            },
            {
               "verse": "29",
               "text": "వారు యెరికోనుండి వెళ్లుచుండగా బహు జనసమూ హము ఆయనవెంట వెళ్లెను."
            },
            {
               "verse": "30",
               "text": "ఇదిగో త్రోవప్రక్కను కూర్చున్న యిద్దరు గ్రుడ్డివారు యేసు ఆ మార్గమున వెళ్లు చున్నాడని వినిప్రభువా, దావీదు కుమారుడా, మమ్ము కరుణింపుమని కేకలువేసిరి."
            },
            {
               "verse": "31",
               "text": "ఊరకుండుడని జనులు వారిని గద్దించిరి గాని వారుప్రభువా, దావీదు కుమారుడా, మమ్ము కరుణింపుమని మరి బిగ్గరగా కేకవేసిరి."
            },
            {
               "verse": "32",
               "text": "యేసు నిలిచి వారిని పిలిచి నేను మీకేమి చేయగోరుచున్నారని అడుగగా"
            },
            {
               "verse": "33",
               "text": "వారుప్రభువా, మా కన్నులు తెరవవలె ననిరి."
            },
            {
               "verse": "34",
               "text": "కాబట్టి యేసు కనికరపడి వారి కన్నులు ముట్టెను; వెంటనే వారు దృష్టిపొంది ఆయన వెంట వెళ్లిరి."
            }
         ]
      },
      {
         "chapter": "21",
         "verses": [
            {
               "verse": "1",
               "text": "తరువాత యెరూషలేమునకు సమీపించి ఒలీవచెట్ల కొండదగ్గర ఉన్న బేత్పగేకు వచ్చినప్పుడు యేసు తన శిష్యులలో ఇద్దరిని చూచి"
            },
            {
               "verse": "2",
               "text": "మీ యెదుటనున్న గ్రామ మునకు వెళ్లుడి; వెళ్లగానే కట్టబడియున్న యొక గాడి దయు దానితోనున్న యొక గాడిదపిల్లయు మీకు కన బడును. వాటిని విప్పి నాయొద్దకు తోలుకొని రండి;"
            },
            {
               "verse": "3",
               "text": "ఎవడైనను మీతో ఏమైనను అనిన యెడలఅవి ప్రభువు నకు కావలసియున్నవని చెప్పవలెను, వెంటనే అతడు వాటిని తోలి పెట్టునని చెప్పి వారిని పంపెను."
            },
            {
               "verse": "4",
               "text": "ప్రవక్తవలన చెప్పబడినది నెరవేరునట్లు ఇది జరిగెను, అదే మనగా"
            },
            {
               "verse": "5",
               "text": "ఇదిగో నీ రాజు సాత్వికుడై, గాడిదనుభారవాహక పశువుపిల్లయైన చిన్న గాడిదను ఎక్కినీయొద్దకు వచ్చుచున్నాడని సీయోను కుమారితో చెప్పుడి అనునది."
            },
            {
               "verse": "6",
               "text": "శిష్యులు వెళ్లి యేసు తమకాజ్ఞాపించిన ప్రకా రము చేసి"
            },
            {
               "verse": "7",
               "text": "ఆ గాడిదను దాని పిల్లను తోలుకొని వచ్చి వాటిమీద తమ బట్టలు వేయగా ఆయన బట్టలమీద కూర్చుండెను."
            },
            {
               "verse": "8",
               "text": "జనసమూహములోను అనేకులు తమ బట్టలు దారిపొడుగున పరచిరి; కొందరు చెట్లకొమ్మలు నరికి దారిపొడుగున పరచిరి."
            },
            {
               "verse": "9",
               "text": "జనసమూహములలో ఆయనకు ముందు వెళ్లుచుండినవారును వెనుక వచ్చుచుండిన వారును దావీదు కుమారునికి జయము1ప్రభువు పేరట వచ్చువాడు స్తుతింపబడునుగాక సర్వోన్నతమైన స్థలములలో జయము1అని కేకలు వేయుచుండిరి."
            },
            {
               "verse": "10",
               "text": "ఆయన యెరూషలేము లోనికి వచ్చినప్పుడు పట్టణమంతయుఈయన ఎవరో అని కలవరపడెను."
            },
            {
               "verse": "11",
               "text": "జనసమూహముఈయన గలిలయ లోని నజరేతువాడగు ప్రవక్తయైన యేసు అని చెప్పిరి."
            },
            {
               "verse": "12",
               "text": "యేసు దేవాలయములో ప్రవేశించి క్రయవిక్రయ ములు చేయువారినందరిని వెళ్లగొట్టి, రూకలు మార్చువారి బల్లలను గువ్వలమ్మువారి పీఠములను పడద్రోసి"
            },
            {
               "verse": "13",
               "text": "నా మందిరము ప్రార్థన మందిరమనబడును అని వ్రాయబడియున్నది, అయితే మీరు దానిని దొంగల గుహగా చేసెడివారనెను."
            },
            {
               "verse": "14",
               "text": "గ్రుడ్డివారును కుంటివారును దేవాలయములో ఆయనయొద్దకు రాగా ఆయన వారిని స్వస్థపరచెను."
            },
            {
               "verse": "15",
               "text": "కాగా ప్రధానయాజకులును శాస్త్రులును ఆయన చేసిన వింతలను, దావీదు కుమారునికి జయము1 అని దేవాలయములో కేకలు వేయుచున్న చిన్నపిల్లలను చూచి కోపముతో మండిపడి"
            },
            {
               "verse": "16",
               "text": "వీరు చెప్పుచున్నది వినుచున్నావా? అని ఆయనను అడిగిరి. అందుకు యేసు వినుచున్నాను; బాలురయొక్కయు చంటిపిల్లలయొక్కయు నోటస్తోత్రము సిద్ధింపజేసితివి అను మాట మీరెన్నడును చదువలేదా? అని వారితో చెప్పి"
            },
            {
               "verse": "17",
               "text": "వారిని విడిచి పట్టణమునుండి బయలుదేరి బేతని యకు వెళ్లి అక్కడ బసచేసెను."
            },
            {
               "verse": "18",
               "text": "ఉదయమందు పట్టణమునకు మరల వెళ్లుచుండగా ఆయన ఆకలిగొనెను."
            },
            {
               "verse": "19",
               "text": "అప్పుడు త్రోవప్రక్కను ఉన్న యొక అంజూరపుచెట్టును చూచి, దానియొద్దకు రాగా, దానియందు ఆకులు తప్ప మరేమియు కనబడలేదు గనుక దానిని చూచిఇకమీదట ఎన్నటికిని నీవు కాపు కాయ కుం"
            },
            {
               "verse": "20",
               "text": "శిష్యులదిచూచి ఆశ్చర్యపడిఅంజూరపు చెట్టు ఎంత త్వరగా ఎండిపోయెనని చెప్పుకొనిరి."
            },
            {
               "verse": "21",
               "text": "అందుకు యేసుమీరు విశ్వాసముగలిగి సందేహపడకుండిన యెడల, ఈ అంజూరపుచెట్టునకు జరిగిన దానిని చేయుట మాత్రమే కాదు, ఈ కొండను చూచినీవు ఎత్తబడి సముద్రములో పడవే¸"
            },
            {
               "verse": "22",
               "text": "మరియు మీరు ప్రార్థనచేయునప్పుడు వేటిని అడుగుదురో అవి (దొరకినవని) నమి్మనయెడల మీరు వాటినన్నిటిని పొందుదురని వారితో చెప్పెను."
            },
            {
               "verse": "23",
               "text": "ఆయన దేవాలయములోనికి వచ్చి బోధించు చుండగా ప్రధానయాజకులును ప్రజల పెద్దలును ఆయనయొద్దకు వచ్చిఏ అధికారమువలన నీవు ఈ కార్యములు చేయు చున్నావు? ఈ అధికారమెవడు నీకిచ్చెనని అడుగగా"
            },
            {
               "verse": "24",
               "text": "యేసునేనును మిమ్ము నొక మాట అడుగుదును; అది మీరు నాతో చెప్పినయెడల, నేనును ఏ అధికారమువలన ఈ కార్యములు చేయుచున్నానో అది మీతో చెప్పు దును."
            },
            {
               "verse": "25",
               "text": "యోహాను ఇచ్చిన బాప్తిస్మము ఎక్కడనుండి కలిగినది? పరలోకమునుండి కలిగినదా, మనుష్యులనుండి కలిగినదా? అని వారినడిగెను. వారుమనము పరలోక మునుండి అని చెప్పి తిమా, ఆయనఆలాగైతే మీరెందుకు అతని నమ్మలేదని మనలనడుగును;"
            },
            {
               "verse": "26",
               "text": "మనుష్యులవలననని చెప్పితిమా, జనులకు భయపడుచున్నాము; అందరు యోహానును ప్రవక్త అని యెంచుచున్నారని తమలో తాము ఆలోచించుకొనిమాకు తెలియదని యేసునకు ఉత్తరమిచ్చిరి"
            },
            {
               "verse": "27",
               "text": "అందుకాయనఏ అధికారమువలన ఈ కార్యములు నేను చేయుచున్నానో అదియు మీతో చెప్పను."
            },
            {
               "verse": "28",
               "text": "మీకేమి తోచుచున్నది? ఒక మనుష్యునికి ఇద్దరు కుమారులుండిరి. అతడు మొదటివానియొద్దకు వచ్చికుమారుడా, నేడు పోయి ద్రాక్షతోటలో పని చేయుమని చెప్పగా"
            },
            {
               "verse": "29",
               "text": "​వాడుపోను అని యుత్తరమిచ్చెను గాని పిమ్మట మనస్సు మార్చుకొని పోయెను."
            },
            {
               "verse": "30",
               "text": "అతడు రెండవవానియొద్దకు వచ్చి ఆ ప్రకారమే చెప్పగా వాడుఅయ్యా, పోదుననెను గాని పోలేదు. ఈ యిద్దరిలో ఎవడు తండ్రి యిష్టప్రకారము చేసినవాడని వారి నడి గెను."
            },
            {
               "verse": "31",
               "text": "అందుకు వారుమొదటివాడే అనిరి. యేసుసుంకరులును వేశ్యలును మీకంటె ముందుగా దేవుని రాజ్యములో ప్రవేశించుదురని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "32",
               "text": "యోహాను నీతి మార్గమున మీయొద్దకు వచ్చెను, మీరతనిని నమ్మలేదు; అయితే సుంకరులును వేశ్య లును అతనిని నమి్మరి; మీరు అది చూచియు అతనిని నమ్ము నట్లు పశ్చాత్తాపపడక పోతిరి."
            },
            {
               "verse": "33",
               "text": "మరియొక ఉపమానము వినుడి. ఇంటి యజమాను డొకడుండెను. అతడు ద్రాక్షతోట నాటించి, దాని చుట్టు కంచె వేయించి, అందులో ద్రాక్షలతొట్టి తొలి పించి, గోపురము కట్టించి, కాపులకు దాని గుత్తకిచ్చి, దేశాంతరము పోయెను."
            },
            {
               "verse": "34",
               "text": "​పండ్లకాలము సమీపించినప్పుడు పండ్లలో తన భాగము తీసికొని వచ్చుటకు ఆ కాపుల యొద్దకు తన దాసులనంపగా"
            },
            {
               "verse": "35",
               "text": "ఆ కాపులు అతని దాసు లను పట్టుకొని, యొకని కొట్టిరి యొకని చంపిరి, మరి యొకనిమీద రాళ్లు రువి్వరి."
            },
            {
               "verse": "36",
               "text": "మరల అతడు మునుపటి కంటె ఎక్కువమంది ఇతర దాసులను పంపగా వారు వీరిని ఆ ప్రకారమే చేసిరి."
            },
            {
               "verse": "37",
               "text": "తుదకునా కుమారుని సన్మానిం చెదరనుకొని తన కుమారుని వారి యొద్దకు పంపెను."
            },
            {
               "verse": "38",
               "text": "అయినను ఆ కాపులు కుమారుని చూచిఇతడు వార సుడు; ఇతనిని చంపి ఇతని స్వాస్థ్యము తీసికొందము రండని తమలోతాము చెప్పుకొని"
            },
            {
               "verse": "39",
               "text": "అతని పట్టుకొని ద్రాక్షతోట వెలుపట పడవేసి చంపిరి."
            },
            {
               "verse": "40",
               "text": "కాబట్టి ఆ ద్రాక్షతోట యజమానుడు వచ్చినప్పుడు ఆ కాపుల నేమి చేయుననెను."
            },
            {
               "verse": "41",
               "text": "అందుకు వారుఆ దుర్మార్గులను కఠిన ముగా సంహరించి, వాటివాటి కాలములయందు తనకు పండ్లను చెల్లించునట్టి ఇతరకాపులకు ఆ ద్రాక్షతోట గుత్త కిచ్చునని ఆయనతో చెప్పిరి."
            },
            {
               "verse": "42",
               "text": "మరియు యేసు వారిని చూచిఇల్లు కట్టువారు నిషేధించిన రాయి మూలకు తలరాయి ఆయెను. ఇది ప్రభువువలననే కలిగెను. ఇది మన కన్నులకు ఆశ్చర్యము అను మాట మీరు లేఖనములలో ఎన్నడును చదువ లేదా?"
            },
            {
               "verse": "43",
               "text": "కాబట్టి దేవుని రాజ్యము మీ యొద్దనుండి తొల గింపబడి, దాని ఫలమిచ్చు జనులకియ్యబడునని మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "44",
               "text": "మరియు ఈ రాతిమీద పడువాడు తునకలైపోవును గాని అది ఎవనిమీద పడునో వానిని నలి చేయుననెను."
            },
            {
               "verse": "45",
               "text": "ప్రధానయాజకులును పరిసయ్యులును ఆయన చెప్పిన ఉపమానములను విని, తమ్మును గూర్చియే చెప్పెనని గ్రహించి"
            },
            {
               "verse": "46",
               "text": "ఆయనను పట్టుకొన సమయము చూచుచుండిరి గాని జనులందరు ఆయనను ప్రవక్తయని యెంచిరి గనుక వారికి భయపడిరి."
            }
         ]
      },
      {
         "chapter": "22",
         "verses": [
            {
               "verse": "1",
               "text": "యేసు వారికుత్తరమిచ్చుచు తిరిగి ఉపమాన రీతిగా ఇట్లనెను."
            },
            {
               "verse": "2",
               "text": "పరలోకరాజ్యము, తన కుమారునికి పెండ్లి విందుచేసిన యొక రాజును పోలియున్నది."
            },
            {
               "verse": "3",
               "text": "ఆ పెండ్లి విందుకు పిలువబడిన వారిని రప్పించుటకు అతడు తనదాసు లను పంపినప్పుడు వారు రానొల్లక పోయిరి."
            },
            {
               "verse": "4",
               "text": "కాగా అతడుఇదిగో నా విందు సిద్ధపరచియున్నాను; ఎద్దు లును క్రొవ్విన పశువులును వధింపబడినవి; అంతయు సిద్ధ ముగా ఉన్నది; పెండ్లి విందుకు రండని పిలువబడిన వారితో చెప్పుడని వేరే దాసులను పంపెను గాని"
            },
            {
               "verse": "5",
               "text": "వారు లక్ష్యము చేయక, ఒకడు తన పొలమునకును మరియొకడు తన వర్తకమునకును వెళ్లిరి."
            },
            {
               "verse": "6",
               "text": "తక్కినవారు అతని దాసులను పట్టుకొని అవమానపరచి చంపిరి."
            },
            {
               "verse": "7",
               "text": "కాబట్టి రాజు కోప పడి తన దండ్లను పంపి, ఆ నరహంతకులను సంహరించి, వారి పట్టణము తగలబెట్టించెను."
            },
            {
               "verse": "8",
               "text": "అప్పుడతడుపెండ్లి విందు సిద్ధముగా ఉన్నది గాని పిలువబడినవారు పాత్రులు కారు."
            },
            {
               "verse": "9",
               "text": "గనుక రాజమార్గములకు పోయి మీకు కనబడు వారినందరిని పెండ్లి విందుకు పిలువుడని తన దాసులతో చెప్పెను."
            },
            {
               "verse": "10",
               "text": "ఆ దాసులు రాజమార్గములకు పోయి చెడ్డ వారినేమి మంచివారినేమి తమకు కనబడినవారి నందరిని పోగుచేసిరి గనుక విందుకు వచ్చినవారితో ఆ పెండ్లి శాల నిండెను."
            },
            {
               "verse": "11",
               "text": "రాజు కూర్చున్న వారిని చూడ లోపలికి వచ్చి, అక్కడ పెండ్లివస్త్రము ధరించుకొనని యొకని చూచి"
            },
            {
               "verse": "12",
               "text": "స్నేహితుడా, పెండ్లి వస్త్రములేక ఇక్కడి కేలాగు వచ్చితి వని అడుగగా వాడు మౌనియై యుండెను."
            },
            {
               "verse": "13",
               "text": "అంతట రాజువీని కాళ్లు చేతులు కట్టి వెలుపటి చీకటిలోనికి త్రోసివేయుడి; అక్కడ ఏడ్పును పండ్లు కొరుకుటయు ఉండునని పరిచారకులతో చెప్పెను."
            },
            {
               "verse": "14",
               "text": "కాగా పిలువబడిన వారు అనేకులు, ఏర్పరచబడినవారు కొందరే అని చెప్పెను."
            },
            {
               "verse": "15",
               "text": "అప్పుడు పరిసయ్యులు వెళ్లి, మాటలలో ఆయనను చిక్కుపరచవలెనని ఆలోచనచేయుచు"
            },
            {
               "verse": "16",
               "text": "బోధకుడా, నీవు సత్యవంతుడవై యుండి, దేవుని మార్గము సత్యముగా బోధించుచున్నావనియు, నీవు ఎవనిని లక్ష్యపెట్టవనియు, మోమాటము లేనివాడవనియు ఎరుగుదుము."
            },
            {
               "verse": "17",
               "text": "నీకేమి తోచుచున్నది? కైసరుకు పన్నిచ్చుట న్యాయమా? కాదా? మాతో చెప్పుమని అడుగుటకు హేరోదీయులతో కూడ తమ శిష్యులను ఆయనయొద్దకు పంపిరి."
            },
            {
               "verse": "18",
               "text": "యేసు వారి చెడుతన మెరిగివేషధారులారా, నన్నెందుకు శోధించు చున్నారు?"
            },
            {
               "verse": "19",
               "text": "పన్నురూక యొకటి నాకు చూపుడని వారితో చెప్పగా వారాయనయొద్దకు ఒక దేనారము1 తెచ్చిరి."
            },
            {
               "verse": "20",
               "text": "అప్పుడాయనఈ రూపమును పైవ్రాతయు ఎవరివని వారినడుగగా వారుకైసరువనిరి."
            },
            {
               "verse": "21",
               "text": "అందుకాయనఆలా గైతే కైసరువి కైసరునకును, దేవునివి దేవునికిని చెల్లించు డని వారితో చెప్పెను."
            },
            {
               "verse": "22",
               "text": "వారీమాట విని ఆశ్చర్యపడి ఆయనను విడిచి వెళ్లి పోయిరి."
            },
            {
               "verse": "23",
               "text": "పునరుత్థానములేదని చెప్పెడి సద్దూకయ్యులు ఆ దిన మున ఆయనయొద్దకు వచ్చి"
            },
            {
               "verse": "24",
               "text": "​బోధకుడా, ఒకడు పిల్లలు లేక చనిపోయినయెడల అతని సహోదరుడు అతని భార్యను పెండ్లిచేసికొని తన సహోదరునికి సంతానము కలుగజేయ వలెనని మోషే చెప్పెను;"
            },
            {
               "verse": "25",
               "text": "మాలో ఏడుగురు సహోదరు లుండిరి; మొదటివాడు పెండ్లిచేసికొని చనిపోయెను; అతనికి సంతానము లేనందున అతని సహోదరుడు అతని భార్యను తీసికొనెను."
            },
            {
               "verse": "26",
               "text": "రెండవ వాడును మూడవ వాడును ఏడవ వానివరకు అందరును ఆలాగే జరిగించి చనిపోయిరి."
            },
            {
               "verse": "27",
               "text": "అందరి వెనుక ఆ స్త్రీయు చనిపోయెను."
            },
            {
               "verse": "28",
               "text": "పునరుత్థాన మందు ఈ యేడుగురిలో ఆమె ఎవనికి భార్యగా ఉండును? ఆమె వీరందరికిని భార్యగా ఉండెను గదా అని ఆయనను అడిగిరి."
            },
            {
               "verse": "29",
               "text": "అందుకు యేసులేఖనములనుగాని దేవుని శక్తినిగాని ఎరుగక మీరు పొరబడుచున్నారు."
            },
            {
               "verse": "30",
               "text": "పునరుత్థానమందు ఎవరును పెండ్లిచేసికొనరు, పెండ్లి కియ్య బడరు; వారు పరలోకమందున్న దూతలవలె2 ఉందురు."
            },
            {
               "verse": "31",
               "text": "మృతుల పునరుత్థానమునుగూర్చినేను అబ్రాహాము దేవు డను, ఇస్సాకు దేవుడను, యాకోబు దేవుడనై యున్నా నని దేవుడు మీతో చెప్పినమాట మీరు చదువలేదా?"
            },
            {
               "verse": "32",
               "text": "ఆయన సజీవులకే దేవుడు గాని మృతులకు దేవుడు కాడని వారితో చెప్పెను."
            },
            {
               "verse": "33",
               "text": "జనులది విని ఆయన బోధ కాశ్చర్యపడిరి."
            },
            {
               "verse": "34",
               "text": "ఆయన సద్దూకయ్యుల నోరు మూయించెనని పరి సయ్యులు విని కూడివచ్చిరి."
            },
            {
               "verse": "35",
               "text": "వారిలో ఒక ధర్మశాస్త్రో పదేశకుడు ఆయనను శోధించుచు"
            },
            {
               "verse": "36",
               "text": "బోధకుడా, ధర్మ శాస్త్రములో ముఖ్యమైన ఆజ్ఞ ఏదని అడిగెను."
            },
            {
               "verse": "37",
               "text": "అందు కాయననీ పూర్ణహృదయముతోను నీ పూర్ణాత్మతోను నీ పూర్ణమనస్సుతోను నీ దేవుడైన ప్రభువును ప్రేమింప వలెననునదియే."
            },
            {
               "verse": "38",
               "text": "ఇది ముఖ్య మైనదియు మొదటిదియునైన ఆజ్ఞ."
            },
            {
               "verse": "39",
               "text": "నిన్నువలె నీ పొరుగువాని ప్రేమింపవలెనను రెండవ ఆజ్ఞయు దానివంటిదే."
            },
            {
               "verse": "40",
               "text": "ఈ రెండు ఆజ్ఞలు ధర్మ శాస్త్రమంతటికిని ప్రవక్తలకును ఆధారమై యున్నవని అత నితో చెప్పెను."
            },
            {
               "verse": "41",
               "text": "ఒకప్పుడు పరిసయ్యులు కూడియుండగా యేసు వారిని చూచి"
            },
            {
               "verse": "42",
               "text": "క్రీస్తునుగూర్చి మీకేమి తోచు చున్నది? ఆయన ఎవని కుమారుడని అడిగెను. వారు ఆయన దావీదు కుమారుడని చెప్పిరి."
            },
            {
               "verse": "43",
               "text": "​అందుకాయనఆలా గైతే నేను నీ శత్రువులను నీ పాదముల క్రింద ఉంచువరకు"
            },
            {
               "verse": "44",
               "text": "నీవు నా కుడిపార్శ్వమున కూర్చుండుమని ప్రభువునా ప్రభువుతో చెప్పెను అని దావీదు ఆయనను ప్రభువని ఆత్మవలన ఏల చెప్పు చున్నాడు?"
            },
            {
               "verse": "45",
               "text": "దావీదు ఆయనను ప్రభువని చెప్పినయెడల, ఆయన ఏలాగు అతనికి కుమారుడగునని వారినడుగగా"
            },
            {
               "verse": "46",
               "text": "ఎవడును మారుమాట చెప్పలేకపోయెను. మరియు ఆ దినమునుండి ఎవడును ఆయనను ఒక ప్రశ్నయు అడుగ తెగింపలేదు."
            }
         ]
      },
      {
         "chapter": "23",
         "verses": [
            {
               "verse": "1",
               "text": "అప్పుడు యేసు జనసమూహములతోను తన శిష్యుల... తోను ఇట్లనెను"
            },
            {
               "verse": "2",
               "text": "శాస్త్రులును పరిసయ్యులును మోషే పీఠమందు కూర్చుండువారు"
            },
            {
               "verse": "3",
               "text": "గనుక వారు మీతో చెప్పువాటి నన్నిటిని అనుసరించిగై కొనుడి, అయినను వారి క్రియలచొప్పున చేయకుడి; వారు చెప్పుదురే గాని చేయరు."
            },
            {
               "verse": "4",
               "text": "మోయ శక్యముకాని భారమైన బరువులు కట్టి మనుష్యుల భుజములమీద వారు పెట్టుదురేగాని తమ వ్రేలితోనైన వాటిని కదలింపనొల్లరు."
            },
            {
               "verse": "5",
               "text": "మనుష్యులకు కనబడునిమిత్తము తమ పనులన్నియు చేయుదురు; తమ రక్షరేకులు వెడల్పుగాను తమ చెంగులు పెద్దవిగాను చేయుదురు;"
            },
            {
               "verse": "6",
               "text": "విందులలో అగ్రస్థానములను సమాజ మందిరములలో అగ్రపీఠములను"
            },
            {
               "verse": "7",
               "text": "​సంత వీధులలో వందన ములను మనుష్యులచేత బోధకులని పిలువబడుటయు కోరుదురు."
            },
            {
               "verse": "8",
               "text": "మీరైతే బోధకులని పిలువబడవద్దు, ఒక్కడే మీ బోధకుడు, మీరందరు సహోదరులు."
            },
            {
               "verse": "9",
               "text": "మరియు భూమిమీద ఎవనికైనను తండ్రి అని పేరుపెట్టవద్దు; ఒక్కడే మీ తండ్రి; ఆయన పరలోకమందున్నాడు."
            },
            {
               "verse": "10",
               "text": "మరియు మీరు గురువులని పిలువబడవద్దు; క్రీస్తుఒక్కడే మీ గురువు."
            },
            {
               "verse": "11",
               "text": "మీలో అందరికంటె గొప్పవాడు మీకు పరిచారకుడై యుండవలెను."
            },
            {
               "verse": "12",
               "text": "తన్నుతాను హెచ్చించు కొనువాడు తగ్గింపబడును; తన్నుతాను తగ్గించుకొనువాడు హెచ్చింపబడును."
            },
            {
               "verse": "13",
               "text": "అయ్యో, వేషధారులైన శాస్త్రులారా, పరిసయ్యు లారా, మీరు మనుష్యులయెదుట పరలోకరాజ్యమును మూయుదురు;"
            },
            {
               "verse": "14",
               "text": "​మీరందులో ప్రవేశింపరు, ప్రవేశించు వారిని ప్రవేశింపనియ్యరు."
            },
            {
               "verse": "15",
               "text": "అయ్యో, వేషధారులైన శాస్త్రులారా, పరిసయ్యులారా, ఒకని మీ మతములో కలుపుకొనుటకు మీరు సముద్ర మును భూమిని చుట్టివచ్చెదరు; అతడు కలిసినప్పుడు అతని మీకంటె రెండంతలు"
            },
            {
               "verse": "16",
               "text": "అయ్యో, అంధులైన మార్గదర్శకులారా, ఒకడు దేవా లయముతోడని ఒట్టుపెట్టుకొంటె అందులో ఏమియు లేదు గాని దేవాలయములోని బంగారముతోడని ఒట్టు పెట్టుకొంటె వాడు దానికి బద్ధుడని మీరు చెప్పుద"
            },
            {
               "verse": "17",
               "text": "అవివేకులారా, అంధులారా, ఏది గొప్పది? బంగారమా, బంగారమును పరిశుద్ధపరచు దేవాలయమా?"
            },
            {
               "verse": "18",
               "text": "మరియుబలిపీఠముతోడని యొకడు ఒట్టుపెట్టుకొంటె, అందులో ఏమియు లేదు గాని, దాని పైనుండు అర్పణముతోడని ఒట్టుపెట్టుకొంటె దానికి బద్ధుడని మీరు చెప్పుదురు."
            },
            {
               "verse": "19",
               "text": "అవివేకులారా, అంధులారా, ఏది గొప్పది? అర్పణమా, అర్పణమును పరిశుద్ధపరచు బలిపీఠమా?"
            },
            {
               "verse": "20",
               "text": "బలిపీఠముతోడని ఒట్టుపెట్టు కొనువాడు, దాని తోడనియు దాని పైనుండు వాటన్నిటితోడనియు ఒట్టుపెట్టుకొనుచున్నాడు."
            },
            {
               "verse": "21",
               "text": "మరియు దేవాలయము తోడని ఒట్టుపెట్టుకొనువాడు, దాని తోడనియు అందులో నివసించువాని తోడనియు ఒట్టుపెట్టుకొనుచున్నాడు."
            },
            {
               "verse": "22",
               "text": "మరియు ఆకాశముతోడని ఒట్టుపెట్టుకొనువాడు దేవుని సింహాసనము తోడనియు దానిపైని కూర్చున్నవాని తోడనియు ఒట్టుపెట్టుకొను చున్నాడు."
            },
            {
               "verse": "23",
               "text": "అయ్యో, వేషధారులైన శాస్త్రులారా, పరిసయ్యు లారా, మీరు పుదీనాలోను సోపులోను జీలకఱ్ఱలోను పదియవ వంతు చెల్లించి, ధర్మశాస్త్రములో ప్రధానమైన విషయములను, అనగా న్యాయమును"
            },
            {
               "verse": "24",
               "text": "అంధులైన మార్గదర్శకులారా, దోమలేకుండు నట్లు వడియగట్టి ఒంటెను మింగువారు మీరే."
            },
            {
               "verse": "25",
               "text": "అయ్యో, వేషధారులైన శాస్త్రులారా, పరిసయ్యు లారా, మీరు గిన్నెయు పళ్లెమును వెలుపట శుద్ధిచేయు దురు గాని అవి లోపల దోపుతోను అజితేంద్రియత్వము తోను నిండియున్నవి."
            },
            {
               "verse": "26",
               "text": "గ్రుడ్డిపరిసయ్యుడా, గిన్నెయు పళ్లెమును వెలుపల శుద్ధియగునట్టుగా ముందు వాటిలోపల శుద్ధిచేయుము."
            },
            {
               "verse": "27",
               "text": "అయ్యో, వేషధారులైన శాస్త్రులారా, పరిసయ్యు లారా, మీరు సున్నముకొట్టిన సమాధులను పోలి యున్నారు. అవి వెలుపల శృంగారముగా అగపడును గాని లోపల చచ్చినవారి యెముకలతోను సమస"
            },
            {
               "verse": "28",
               "text": "ఆలాగే మీరు వెలుపల మనుష్యు లకు నీతిమంతులుగా నగపడుచున్నారు గాని, లోపల వేషధారణతోను అక్రమముతోను నిండి యున్నారు."
            },
            {
               "verse": "29",
               "text": "అయ్యో, వేషధారులైన శాస్త్రులారా, పరిసయ్యు లారా, మీరు ప్రవక్తల సమాధులను కట్టించుచు, నీతి మంతుల గోరీలను శృంగారించుచు"
            },
            {
               "verse": "30",
               "text": "మనము మన2 పితరుల దినములలో ఉండినయెడల ప్రవక్తల మరణ విషయములో3 వారితో పాలివారమై యుండక పోదుమని చెప్పుకొందురు."
            },
            {
               "verse": "31",
               "text": "అందువలననే మీరు ప్రవక్తలను చంపినవారి కుమారులై యున్నారని మీ మీద మీరే సాక్ష్యము చెప్పుకొను చున్నారు."
            },
            {
               "verse": "32",
               "text": "మీరును మీ పితరుల పరిమాణము పూర్తి చేయుడి."
            },
            {
               "verse": "33",
               "text": "సర్పములారా, సర్పసంతానమా, నరకశిక్షను మీ రేలాగు తప్పించుకొందురు?"
            },
            {
               "verse": "34",
               "text": "అందుచేత ఇదిగో నేను మీ యొద్దకు ప్రవక్తలను జ్ఞానులను శాస్త్రులను పంపుచున్నాను; మీరు వారిలో కొందరిని చంపి సిలువవేయుదురు, కొందరిని మీ సమాజమందిరములలో కొరడాలతొ"
            },
            {
               "verse": "35",
               "text": "నీతిమంతు డైన హేబెలు రక్తము మొదలుకొని బలిపీఠమునకును, దేవా లయమునకును మధ్య మీరు చంపిన బరకీయ కుమారుడగు జెకర్యా రక్తమువరకు భూమిమీద చిందింపబడిన నీతి మంతుల రక్తమంతయు మీ మీదికి వచ్చును."
            },
            {
               "verse": "36",
               "text": "ఇవన్నియు ఈ తరమువారిమీదికి వచ్చునని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "37",
               "text": "యెరూషలేమా, యెరూషలేమా, ప్రవక్తలను చంపుచును నీయొద్దకు పంపబడినవారిని రాళ్లతో కొట్టుచును ఉండు దానా, కోడి తన పిల్లలను రెక్కలక్రింది కేలాగు చేర్చు కొనునో ఆలాగే నేనును నీ పిల్లలను ఎన్నోమారులు చేర్చు కొనవలెనని యుంటిని గాని మీరు ఒల్లకపోతిరి."
            },
            {
               "verse": "38",
               "text": "ఇదిగో మీ యిల్లు మీకు విడువబడియున్నది"
            },
            {
               "verse": "39",
               "text": "ఇదిమొదలుకొనిప్రభువు పేరట వచ్చువాడు స్తుతింపబడుగాకని మీరు చెప్పు వరకు నన్ను చూడరని మీతోచెప్పుచున్నాను."
            }
         ]
      },
      {
         "chapter": "24",
         "verses": [
            {
               "verse": "1",
               "text": "యేసు దేవాలయమునుండి బయలుదేరి వెళ్లుచుండగా... ఆయన శిష్యులు ఆ దేవాలయపు కట్టడములు ఆయనకు చూపింపవచ్చిరి."
            },
            {
               "verse": "2",
               "text": "అందుకాయన మీరు ఇవన్నియు చూచుచున్నారు గదా; రాతిమీద రాయి యొకటియైనను ఇక్కడ నిలిచియుండకుండ పడద్రోయబడునని మీతో నిశ్చయముగా చెప్పుచున్నానని వారితో అనెను."
            },
            {
               "verse": "3",
               "text": "ఆయన ఒలీవల కొండమీద కూర్చుండియున్నప్పుడు శిష్యులాయనయొద్దకు ఏకాంతముగా వచ్చిఇవి ఎప్పుడు జరుగును? నీ రాకడకును ఈ యుగసమాప్తికిని సూచనలేవి? మాతో చెప్పుమనగా"
            },
            {
               "verse": "4",
               "text": "యేసు వారితో ఇట్లనెనుఎవడును మిమ్మును మోసపరచకుండ చూచుకొనుడి."
            },
            {
               "verse": "5",
               "text": "అనేకులు నా పేరట వచ్చినేనే క్రీస్తునని చెప్పి పలువురిని మోస పరచెదరు."
            },
            {
               "verse": "6",
               "text": "మరియు మీరు యుద్ధములనుగూర్చియు యుద్ధ సమాచారములను గూర్చియు వినబోదురు; మీరు కలవరపడకుండ చూచుకొనుడి. ఇవి జరుగవలసియున్నవి గాని అంతము వెంటనే రాదు."
            },
            {
               "verse": "7",
               "text": "జనముమీదికి జనమును రాజ్యముమీదికి రాజ్యమును లేచును."
            },
            {
               "verse": "8",
               "text": "అక్కడక్కడ కరవులును భూకంపములును కలుగును; ఇవన్నియు వేదన లకు ప్రారంభము."
            },
            {
               "verse": "9",
               "text": "అప్పుడు జనులు మిమ్మును శ్రమల పాలుచేసి చంపెదరు; మీరు నా నామము నిమిత్తము సకల జనములచేత ద్వేషింపబడుదురు."
            },
            {
               "verse": "10",
               "text": "అనేకులు అభ్యంతరపడి, యొకనినొకడు అప్పగించి యొకనినొకడు ద్వేషింతురు."
            },
            {
               "verse": "11",
               "text": "అనేకులైన అబద్ధ ప్రవక్తలు వచ్చి పలువురిని మోసపరచెదరు;"
            },
            {
               "verse": "12",
               "text": "అక్రమము విస్తరించుటచేత అనేకుల ప్రేమ చల్లారును."
            },
            {
               "verse": "13",
               "text": "అంతమువరకు సహించినవా డెవడో వాడే రక్షింపబడును."
            },
            {
               "verse": "14",
               "text": "మరియు ఈ రాజ్య సువార్త సకల జనములకు సాక్ష్యార్థమై లోకమందంతటను ప్రక టింపబడును; అటుతరువాత అంతము వచ్చును."
            },
            {
               "verse": "15",
               "text": "కాబట్టి ప్రవక్తయైన దానియేలుద్వారా చెప్పబడిన నాశనకరమైన హేయవస్తువు పరిశుద్ధస్థలమందు నిలుచుట మీరు చూడగానేచదువువాడు గ్రహించుగాక"
            },
            {
               "verse": "16",
               "text": "యూదయలో ఉండువారు కొండలకు పారిపోవలెను"
            },
            {
               "verse": "17",
               "text": "మిద్దెమీద ఉండువాడు తన యింటిలోనుండి ఏదైనను తీసికొని పోవుటకు దిగకూడదు;"
            },
            {
               "verse": "18",
               "text": "పొలములో ఉండు వాడు, తన బట్టలు తీసికొని పోవుటకు ఇంటికి రాకూడదు."
            },
            {
               "verse": "19",
               "text": "అయ్యో, ఆ దినములలో గర్భిణులకును పాలిచ్చువారికిని శ్రమ."
            },
            {
               "verse": "20",
               "text": "అప్పుడు మహా శ్రమ కలుగును గనుక మీరు పారిపోవుట చలికాలమందైనను విశ్రాంతిదినమందైనను సంభవింపకుండవలెనని ప్రార్థించుడి."
            },
            {
               "verse": "21",
               "text": "లోకారంభము నుండి ఇప్పటివరకును అట్టి శ్రమ కలుగలేదు, ఇక ఎప్పు డును కలుగబోదు."
            },
            {
               "verse": "22",
               "text": "ఆ దినములు తక్కువ చేయబడక పోయిన యెడల ఏ శరీరియు తప్పించుకొనడు. ఏర్పరచ బడినవారి నిమిత్తము ఆ దినములు తక్కువ చేయబడును."
            },
            {
               "verse": "23",
               "text": "ఆ కాలమందు ఎవడైననుఇదిగో క్రీస్తు ఇక్కడ ఉన్నాడు, అక్కడ ఉన్నాడు అని చెప్పినయెడల నమ్మ కుడి."
            },
            {
               "verse": "24",
               "text": "అబద్ధపు క్రీస్తులును అబద్ధపు ప్రవక్తలును వచ్చి, సాధ్యమైతే ఏర్పరచబడిన వారిని సహితము మోసపరచు టకై గొప్ప సూచక క్రియలను మహత్కార్యములను కనబరచెదరు."
            },
            {
               "verse": "25",
               "text": "ఇదిగో ముందుగా నేను మీతో చెప్పియున్నాను."
            },
            {
               "verse": "26",
               "text": "కాబట్టి ఎవరైననుఇదిగో అరణ్య ములో ఉన్నాడని మీతో చెప్పినను వెళ్లకుడిఇదిగో లోపలి గదిలో ఉన్నాడని చెప్పినను నమ్మకుడి"
            },
            {
               "verse": "27",
               "text": "మెరుపు తూర్పున పుట్టి పడమటివరకు ఏలాగు కనబడునో ఆలాగే మనుష్యకుమారుని రాకడయు నుండును."
            },
            {
               "verse": "28",
               "text": "పీనుగు ఎక్కడ ఉన్నదో అక్కడ గద్దలు పోగవును."
            },
            {
               "verse": "29",
               "text": "ఆ దినముల శ్రమ ముగిసిన వెంటనే చీకటి సూర్యుని కమ్మును, చంద్రుడు కాంతిని ఇయ్యడు, ఆకాశమునుండి నక్షత్రములు రాలును, ఆకాశమందలి శక్తులు కదలింప బడును."
            },
            {
               "verse": "30",
               "text": "అప్పుడు మనుష్యకుమారుని సూచన ఆకాశ మందు కనబడును. అప్పుడు మనుష్య కుమారుడు ప్రభా వముతోను మహా మహిమతోను ఆకాశ మేఘారూఢుడై వచ్చుట చూచి, భూమిమీదను"
            },
            {
               "verse": "31",
               "text": "మరియు ఆయన గొప్ప బూరతో తన దూతలను పంపును. వారు ఆకాశము యొక్క ఈ చివరనుండి ఆ చివరవరకు నలుదిక్కులనుండి ఆయన ఏర్పరచుకొనినవారిని పోగుచేతురు."
            },
            {
               "verse": "32",
               "text": "అంజూరపు చెట్టును చూచి ఒక ఉపమానము నేర్చు కొనుడి. అంజూరపుకొమ్మ లేతదై చిగిరించునప్పుడు వసంత కాలము యింక సమీపముగా ఉన్నదని మీకు తెలియును."
            },
            {
               "verse": "33",
               "text": "ఆ ప్రకారమే మీరీ సంగతులన్నియు జరుగుట చూచు నప్పుడు ఆయన సమీపముననే, ద్వారముదగ్గరనే యున్నా డని తెలిసికొనుడి."
            },
            {
               "verse": "34",
               "text": "ఇవన్నియు జరుగువరకు ఈ తరము గతింపదని నిశ్చయముగా మీతో చెప్పుచున్నాను."
            },
            {
               "verse": "35",
               "text": "ఆకాశమును భూమియు గతించును గాని నా మాటలు ఏ మాత్రమును గతింపవు."
            },
            {
               "verse": "36",
               "text": "అయితే ఆ దినమును గూర్చియు ఆ గడియనుగూర్చియు తండ్రి మాత్రమే (యెరుగును) గాని, యే మనుష్యుడైనను పరలోకమందలి దూతలై నను కుమారుడైనను ఎరుగరు."
            },
            {
               "verse": "37",
               "text": "నోవహు దినములు ఏలాగుండెనో మనుష్యకుమారుని రాకడయును ఆలాగే ఉండును."
            },
            {
               "verse": "38",
               "text": "జలప్రళయమునకు ముందటి దినములలో నోవహు ఓడలోనికి వెళ్లిన దినమువరకు, వారు తినుచు త్రాగుచు పెండ్లిచేసికొనుచు పెండ్లికిచ్చుచునుండి"
            },
            {
               "verse": "39",
               "text": "జలప్రళయమువచ్చి అందరిని కొట్టుకొనిపోవు వరకు ఎరుగక పోయిరి; ఆలాగుననే మనుష్యకుమారుని రాకడ ఉండును."
            },
            {
               "verse": "40",
               "text": "ఆ కాలమున ఇద్దరు పొలములో ఉందురు, ఒకడు తీసి కొనిపోబడును ఒకడు విడిచి పెట్టబడును."
            },
            {
               "verse": "41",
               "text": "ఇద్దరు స్త్రీలు తిరుగలి విసరుచుందురు, ఒకతె తీసికొని పోబడును, ఒకతె విడిచిపెట్టబడును."
            },
            {
               "verse": "42",
               "text": "కావున ఏ దినమున మీ ప్రభువు వచ్చునో మీకు తెలియదు గనుక మెలకువగా నుండుడి."
            },
            {
               "verse": "43",
               "text": "ఏ జామున దొంగవచ్చునో యింటి యజ మానునికి తెలిసియుండినయెడల అతడు మెలకువగా ఉండి తన యింటికి కన్నము వేయనియ్యడని మీరెరుగుదురు."
            },
            {
               "verse": "44",
               "text": "మీరనుకొనని గడియలో మనుష్యకుమారుడు వచ్చును గనుకనే మీరును సిద్ధముగా ఉండుడి."
            },
            {
               "verse": "45",
               "text": "యజమానుడు తన యింటివారికి తగినవేళ అన్నము పెట్టుటకు వారిపైన ఉంచిన నమ్మకమైనవాడును బుద్ధిమంతుడునైన దాసు డెవడు?"
            },
            {
               "verse": "46",
               "text": "యజమానుడు వచ్చినప్పుడు ఏ దాసుడు ఈలాగు చేయుచుండుట అతడు కనుగొనునో ఆ దాసుడు ధన్యుడు."
            },
            {
               "verse": "47",
               "text": "అతడు తన యావదాస్తిమీద వాని నుంచునని మీతో నిశ్చయముగా చెప్పుచున్నాను."
            },
            {
               "verse": "48",
               "text": "అయితే దుష్టు డైన యొక దాసుడునా యజమానుడు ఆలస్యము చేయుచున్నాడని తన మనస్సులో అనుకొని"
            },
            {
               "verse": "49",
               "text": "తనతోడి దాసులను కొట్ట మొదలుపెట్టి, త్రాగుబోతులతో తినుచు త్రాగుచునుంటె"
            },
            {
               "verse": "50",
               "text": "ఆ దాసుడు కనిపెట్టని దినములోను వాడనుకొనని గడియలోను వాని యజమానుడు వచ్చి, వానిని నరికించి వేషధారులతో కూడ వానికి పాలు నియ మించును."
            },
            {
               "verse": "51",
               "text": "అక్కడ ఏడ్పును పండ్లు కొరుకుటయు నుండును."
            }
         ]
      },
      {
         "chapter": "25",
         "verses": [
            {
               "verse": "1",
               "text": "పరలోకరాజ్యము, తమ దివిటీలు పట్టుకొని పెండ్లి కుమారుని ఎదుర్కొనుటకు బయలుదేరిన పదిమంది కన్య కలను పోలియున్నది."
            },
            {
               "verse": "2",
               "text": "వీరిలో అయిదుగురు బుద్ధిలేని వారు, అయిదుగురు బుద్ధిగలవారు."
            },
            {
               "verse": "3",
               "text": "బుద్ధి లేనివారు తమ దివిటీలు పట్టుకొని తమతోకూడ నూనె తీసికొనిపోలేదు."
            },
            {
               "verse": "4",
               "text": "బుద్ధిగలవారు తమ దివిటీలతోకూడ సిద్దెలలో నూనె తీసి కొనిపోయిరి."
            },
            {
               "verse": "5",
               "text": "పెండ్లికుమారుడు ఆలస్యము చేయగా వారందరు కునికి నిద్రించు చుండిరి."
            },
            {
               "verse": "6",
               "text": "అర్ధరాత్రివేళ ఇదిగో పెండ్లికుమారుడు, అతనిని ఎదుర్కొన రండి అను కేక వినబడెను."
            },
            {
               "verse": "7",
               "text": "అప్పుడు ఆ కన్యకలందరు లేచి తమ దివిటీలను చక్కపరచిరి గాని"
            },
            {
               "verse": "8",
               "text": "బుద్ధిలేని ఆ కన్యకలు మా దివిటీలు ఆరిపోవుచున్నవి గనుక మీ నూనెలో కొంచెము మాకియ్యుడని బుద్ధిగలవారినడిగిరి."
            },
            {
               "verse": "9",
               "text": "అందుకు బుద్ధిగల కన్యకలుమాకును మీకును ఇది చాలదేమో, మీరు అమ్మువారియొద్దకు పోయి కొనుక్కొనుడని చెప్పిరి."
            },
            {
               "verse": "10",
               "text": "వారు కొనబోవుచుండగా పెండ్లికుమారుడు వచ్చెను, అప్పుడు సిద్ధపడి యున్నవారు అతనితో కూడ పెండ్లి విందుకు లోపలికి పోయిరి;"
            },
            {
               "verse": "11",
               "text": "అంతట తలుపు వేయబడెను. ఆ తరు వాత తక్కిన కన్యకలు వచ్చిఅయ్యా, అయ్యా, మాకు తలుపు తీయుమని అడుగగా"
            },
            {
               "verse": "12",
               "text": "అతడుమిమ్ము నెరుగనని మీతో నిశ్చయముగా చెప్పుచున్నాననెను."
            },
            {
               "verse": "13",
               "text": "ఆ దినమై నను గడియయైనను మీకు తెలియదు గనుక మెలకువగా ఉండుడి."
            },
            {
               "verse": "14",
               "text": "(పరలోకరాజ్యము) ఒక మనుష్యుడు దేశాంతరమునకు ప్రయాణమై తన దాసులను పిలిచి తన ఆస్తిని వారి కప్ప గించినట్లుండును."
            },
            {
               "verse": "15",
               "text": "అతడు ఒకనికి అయిదు తలాంతులను1 ఒకనికి రెండు, ఒకనికి ఒకటియు ఎవని సామర్థ్యము చొప్పున వానికిచ్చి, వెంటనే దేశాంతరము పోయెను."
            },
            {
               "verse": "16",
               "text": "అయిదు తలాంతులు తీసికొనినవాడు వెళ్లి వాటితో వ్యాపారము చేసి, మరి అయిదు తలాంతులు సంపా దించెను."
            },
            {
               "verse": "17",
               "text": "ఆలాగుననే రెండు తీసికొనినవాడు మరి రెండు సంపాదించెను."
            },
            {
               "verse": "18",
               "text": "అయితే ఒక తలాంతు తీసికొనినవాడు వెళ్లి, భూమి త్రవ్వి తన యజమానుని సొమ్ము దాచిపెట్టెను."
            },
            {
               "verse": "19",
               "text": "బహు కాలమైన తరువాత ఆ దాసుల యజమానుడు వచ్చి వారియొద్ద లెక్క చూచుకొనెను."
            },
            {
               "verse": "20",
               "text": "అప్పుడు అయిదు తలాంతులు తీసికొనినవాడు మరి అయిదు తలాంతులు తెచ్చిఅయ్యా, నీవు నాకు అయిదు తలాంతులప్పగించి తివే; అవియుగాక మరి యయిదు తలాంతులు సంపా దించితినని చెప్పెను."
            },
            {
               "verse": "21",
               "text": "అతని యజమానుడుభళా, నమ్మక మైన మంచి దాసుడా, నీవు ఈ కొంచెములో నమ్మక ముగా ఉంటివి, నిన్ను అనేకమైనవాటిమీద నియమించెదను, నీ యజమానుని సంతోషములో పాలుపొందుమని అత"
            },
            {
               "verse": "22",
               "text": "ఆలాగే రెండు తలాంతులు తీసికొనినవాడు వచ్చిఅయ్యా, నీవు నాకు రెండు తలాంతులప్పగించితివే అవియు గాక మరి రెండు తలాంతులు సంపాదించితినని చెప్పెను."
            },
            {
               "verse": "23",
               "text": "అతని యజమానుడుభళా, నమ్మకమైన మంచి దాసుడా, నీవు ఈ కొంచెములో నమ్మకముగా ఉంటివి, నిన్ను అనేకమైనవాటిమీద నియమించెదను, నీ యజమా నుని సంతోషములో పాలు పొందుమని అత"
            },
            {
               "verse": "24",
               "text": "తరువాత ఒక తలాంతు తీసికొనినవాడును వచ్చి -- అయ్యా, నీవు విత్తనిచోట కోయువాడవును, చల్లని చోట పంట కూర్చుకొనువాడవునైన కఠినుడవని నేనెరుగు దును"
            },
            {
               "verse": "25",
               "text": "గనుక నేను భయపడి, వెళ్లి నీ తలాంతును భూమిలో దాచిపెట్టితిని; ఇదిగో నీది నీవు తీసికొనుమని చెప్పెను."
            },
            {
               "verse": "26",
               "text": "అందుకు అతని యజమానుడు వానిని చూచిసోమరివైన చెడ్డ దాసుడా, నేను విత్తనిచోట కోయువాడను, చల్లని చోట పంట కూర్చుకొనువాడనని నీవు ఎరుగుదువా?"
            },
            {
               "verse": "27",
               "text": "అట్లయితే నీవు నా సొమ్ము సాహుకారులయొద్ద ఉంచ వలసి యుండెను; నేను వచ్చి వడ్డితోకూడ నా సొమ్ము తీసికొనియుందునే అని చెప్పి"
            },
            {
               "verse": "28",
               "text": "ఆ తలాంతును వాని యొద్దనుండి తీసివేసి, పది తలాంతులు గలవాని కియ్యుడి."
            },
            {
               "verse": "29",
               "text": "కలిగిన ప్రతివానికి ఇయ్యబడును అతనికి సమృద్ధి కలుగును; లేనివానియొద్దనుండి వానికి కలిగినదియు తీసి వేయబడును."
            },
            {
               "verse": "30",
               "text": "మరియు పనికిమాలిన ఆ దాసుని వెలుపటి చీకటిలోనికి త్రోసివేయుడి; అక్కడ ఏడ్పును పండ్లు కొరుకుటయు ఉండుననెను."
            },
            {
               "verse": "31",
               "text": "తన మహిమతో మనుష్యకుమారుడును ఆయనతో కూడ సమస్త దూతలును వచ్చునప్పుడు ఆయన తన మహిమగల సింహాసనముమీద ఆసీనుడై యుండును."
            },
            {
               "verse": "32",
               "text": "అప్పుడు సమస్త జనములు ఆయనయెదుట పోగు చేయబడుదురు; గొల్లవాడు మేకలలోనుండి గొఱ్ఱలను వేరుపరచునట్లు ఆయన వారిని వేరుపరచి"
            },
            {
               "verse": "33",
               "text": "తన కుడివైపున గొఱ్ఱలను ఎడమవైపున మేక లను నిలువబెట్టును."
            },
            {
               "verse": "34",
               "text": "అప్పుడు రాజు తన కుడివైపున ఉన్నవారిని చూచినా తండ్రిచేత ఆశీర్వదింపబడినవార లారా, రండి; లోకము పుట్టినది మొదలుకొని మీకొరకు సిద్ధపరచబడిన రాజ్యమును స్వతంత్రించుకొనుడి."
            },
            {
               "verse": "35",
               "text": "నేను ఆకలిగొంటిని, మీరు నాకు భోజనము పెట్టితిరి; దప్పి గొంటిని, నాకు దాహమిచ్చితిరి, పరదేశినై యుంటిని నన్ను చేర్చుకొంటిరి;"
            },
            {
               "verse": "36",
               "text": "దిగంబరినై యుంటిని, నాకు బట్ట లిచ్చితిరి; రోగినైయుంటిని, నన్ను చూడవచ్చితిరి; చెర సాలలో ఉంటిని నాయొద్దకు వచ్చితిరని చెప్పును"
            },
            {
               "verse": "37",
               "text": "అందుకు నీతిమంతులుప్రభువా, యెప్పుడు నీవు ఆకలిగొ నియుండుట చూచి నీకాహారమిచ్చి తివిు? నీవు దప్పిగొని యుండుట చూచి యెప్పుడు దాహమిచ్చితివిు?"
            },
            {
               "verse": "38",
               "text": "ఎప్పుడు పరదేశివై యుండుట చూచి నిన్ను చేర్చుకొంటిమి? దిగంబరివై యుండుట చూచి బట్టలిచ్చితివిు?"
            },
            {
               "verse": "39",
               "text": "ఎప్పుడు రోగివై యుండుటయైనను, చెరసాలలో ఉండుటయైనను, చూచి, నీయొద్దకు వచ్చితిమని ఆయనను అడిగెదరు."
            },
            {
               "verse": "40",
               "text": "అందుకు రాజుమిక్కిలి అల్పులైన యీ నా సహోదరు లలో ఒకనికి మీరు చేసితిరి గనుక నాకు చేసితిరని నిశ్చ యముగా మీతో చెప్పుచున్నానని వారితో అనును."
            },
            {
               "verse": "41",
               "text": "అప్పుడాయన యెడమవైపున ఉండువారిని చూచిశపింప బడినవారలారా, నన్ను విడిచి అపవాదికిని3 వాని దూతల కును సిద్ధపరచబడిన నిత్యాగ్నిలోనికి పోవుడి."
            },
            {
               "verse": "42",
               "text": "నేను ఆకలిగొంటిని, మీరు నాకు భోజనము పెట్టలేదు; దప్పి గొంటిని, మీరు నాకు దాహమియ్యలేదు;"
            },
            {
               "verse": "43",
               "text": "పరదేశినై యుంటిని, మీరు నన్ను చేర్చుకొనలేదు; దిగంబరినై యుంటిని, మీరు నాకు బట్టలియ్యలేదు; రోగినై చెర సాలలో ఉంటిని, మీరు నన్ను చూడ రాలేదని చెప్పును."
            },
            {
               "verse": "44",
               "text": "అందుకు వారునుప్రభువా, మేమెప్పుడు నీవు ఆకలిగొని యుండుటయైనను, దప్పిగొనియుండుటయైనను, పరదేశివై యుండుటయైనను, దిగంబరివై యుండుటయైనను, రోగివై యుండుట¸"
            },
            {
               "verse": "45",
               "text": "అందుకాయనమిక్కిలి అల్పులైన వీరిలో ఒకనికైనను మీరు ఈలాగు చేయలేదు గనుక నాకు చేయలేదని మీతో నిశ్చయముగా చెప్పుచున్నానని వారితో అనును."
            },
            {
               "verse": "46",
               "text": "వీరు నిత్యశిక్షకును నీతిమంతులు నిత్యజీవమునకును పోవుదురు."
            }
         ]
      },
      {
         "chapter": "26",
         "verses": [
            {
               "verse": "1",
               "text": "యేసు ఈ మాటలన్నియు చెప్పి చాలించిన తరు వాత జరిగినదేమనగా ఆయన తన శిష్యులను చూచి"
            },
            {
               "verse": "2",
               "text": "రెండు దినములైన పిమ్మట పస్కాపండుగ వచ్చుననియు, అప్పుడు మనుష్యకుమారుడు సిలువవేయబడుటకై అప్ప గింపబడుననియు మీకు తెలియునని చెప్పెను."
            },
            {
               "verse": "3",
               "text": "ఆ సమయ మున ప్రధానయాజకులును ప్రజల పెద్దలును కయప అను ప్రధానయాజకుని మందిరములోనికి కూడివచ్చి"
            },
            {
               "verse": "4",
               "text": "యేసును మాయోపాయముచేత పట్టుకొని, చంపవలెనని యేకమై ఆలోచన చేసిరి."
            },
            {
               "verse": "5",
               "text": "అయితే ప్రజలలో అల్లరి కలుగకుండు నట్లుపండుగలో వద్దని చెప్పుకొనిరి."
            },
            {
               "verse": "6",
               "text": "యేసు బేతనియలో కుష్ఠరోగియైన సీమోను ఇంట నున్నప్పుడు,"
            },
            {
               "verse": "7",
               "text": "ఒక స్త్రీ మిక్కిలి విలువగల అత్తరుబుడ్డి తీసికొని ఆయనయొద్దకు వచ్చి, ఆయన భోజనమునకు కూర్చుండగా దానిని ఆయన తలమీద పోసెను."
            },
            {
               "verse": "8",
               "text": "శిష్యులు చూచి కోపపడిఈ నష్టమెందుకు?"
            },
            {
               "verse": "9",
               "text": "దీనిని గొప్ప వెలకు అమి్మ బీదల కియ్యవచ్చునే అనిరి."
            },
            {
               "verse": "10",
               "text": "యేసు ఆ సంగతి తెలిసి కొనిఈ స్త్రీ నా విషయమై యొక మంచి కార్యము చేసెను; ఈమెను మీరేల తొందరపెట్టుచున్నారు?"
            },
            {
               "verse": "11",
               "text": "బీదలెల్లప్పుడు మీతోకూడ ఉన్నారు. గాని నేనెల్లప్పుడు మీతో కూడ ఉండను."
            },
            {
               "verse": "12",
               "text": "ఈమె యీ అత్తరు నా శరీరము మీద పోసి నా భూస్థాపన నిమిత్తము దీనిని చేసెను."
            },
            {
               "verse": "13",
               "text": "సర్వలోకమందు ఈ సువార్త ఎక్కడ ప్రకటింపబడునో, అక్కడ ఈమె చేసినదియు ఈమె జ్ఞాపకార్థముగా ప్రశంసింపబడునని మీతో నిశ్చయముగా చెప్పుచున్నా నని వారితో అనెను."
            },
            {
               "verse": "14",
               "text": "అప్పుడు పండ్రెండుమందిలో నొకడగు ఇస్కరియోతు యూదా, ప్రధానయాజకులయొద్దకు వెళ్లి"
            },
            {
               "verse": "15",
               "text": "నేనాయ నను మీకప్పగించినయెడల నాకేమి ఇత్తురని వారినడిగెను. అందుకు వారు ముప్పది వెండి నాణములు తూచి వానికి ఇచ్చిరి."
            },
            {
               "verse": "16",
               "text": "వాడప్పటినుండి ఆయనను అప్పగించుటకు తగిన సమయము కనిపెట్టు చుండెను."
            },
            {
               "verse": "17",
               "text": "పులియని రొట్టెల పండుగలో మొదటి దినమందు, శిష్యులు యేసునొద్దకు వచ్చిపస్కాను భుజించుటకు మేము నీకొరకు ఎక్కడ సిద్ధపరచ గోరుచున్నావని అడి గిరి."
            },
            {
               "verse": "18",
               "text": "అందుకాయనమీరు పట్టణమందున్న ఫలాని మనుష్యునియొద్దకు వెళ్లినా కాలము సమీపమైయున్నది; నా శిష్యులతో కూడ నీ యింట పస్కాను ఆచరించెదనని బోధకుడు చెప్పుచున్నాడని అతనితో చె"
            },
            {
               "verse": "19",
               "text": "యేసు తమ కాజ్ఞాపించిన ప్రకారము శిష్యులు చేసి పస్కాను సిద్ధపరచిరి."
            },
            {
               "verse": "20",
               "text": "సాయంకాలమైనప్పుడు ఆయన పండ్రెండుమంది శిష్యులతోకూడ భోజనమునకు కూర్చుం డెను."
            },
            {
               "verse": "21",
               "text": "వారు భోజనము చేయుచుండగా ఆయనమీలో ఒకడు నన్ను అప్పగించునని మీతో నిశ్చయముగా చెప్పు చున్నాననెను."
            },
            {
               "verse": "22",
               "text": "అందుకు వారు బహు దుఃఖపడి ప్రతి వాడునుప్రభువా, నేనా? అని ఆయన నడుగగా"
            },
            {
               "verse": "23",
               "text": "ఆయననాతోకూడ పాత్రలో చెయ్యి ముంచినవా డెవడో వాడే నన్ను అప్పగించువాడు."
            },
            {
               "verse": "24",
               "text": "మనుష్యకుమా రునిగూర్చి వ్రాయబడిన ప్రకారము ఆయన పోవు చున్నాడు గాని యెవనిచేత మనుష్యకుమారుడు అప్ప గింపబడుచున్నాడో ఆ మనుష్యునికి శ్రమ; ఆ మను ష్యుడు పుట్టియుండనియెడల వానికి మేలని చెప్పెను."
            },
            {
               "verse": "25",
               "text": "ఆయనను అప్పగించిన యూదాబోధకుడా, నేనా? అని అడుగగా ఆయననీవన్నట్టే అనెను."
            },
            {
               "verse": "26",
               "text": "వారు భోజనము చేయుచుండగా యేసు ఒక రొట్టె పట్టుకొని, దాని నాశీర్వదించి, విరిచి తన శిష్యులకిచ్చి మీరు తీసికొని తినుడి; ఇది నా శరీరమని చెప్పెను."
            },
            {
               "verse": "27",
               "text": "మరియు ఆయన గిన్నె పట్టుకొని కృతజ్ఞతాస్తుతులు చెల్లించి వారికిచ్చిదీనిలోనిది మీరందరు త్రాగుడి."
            },
            {
               "verse": "28",
               "text": "ఇది నా రక్తము, అనగా పాపక్షమాపణ నిమిత్తము అనేకుల కొరకు చిందింపబడుచున్న నిబంధన1 రక్తము."
            },
            {
               "verse": "29",
               "text": "నా తండ్రి రాజ్యములో మీతోకూడ నేను ఈ ద్రాక్షారసము క్రొత్త దిగా త్రాగు దినమువరకు, ఇకను దాని త్రాగనని మీతో చెప్పుచున్నాననెను."
            },
            {
               "verse": "30",
               "text": "​అంతట వారు కీర్తన పాడి ఒలీవల కొండకు వెళ్లిరి."
            },
            {
               "verse": "31",
               "text": "అప్పుడు యేసు వారిని చూచిఈ రాత్రి మీరందరు నా విషయమై అభ్యంతరపడెదరు, ఏలయనగాగొఱ్ఱల కాపరిని కొట్టుదును, మందలోని గొఱ్ఱలు చెదరిపోవును అని వ్రాయబడి యున్నది గదా."
            },
            {
               "verse": "32",
               "text": "నేను లేచిన తరువాత మీకంటె ముందుగా గలిలయకు వెళ్లెద ననెను."
            },
            {
               "verse": "33",
               "text": "అందుకు పేతురునీ విషయమై అందరు అభ్యంతర పడినను నేను ఎప్పుడును అభ్యంతరపడనని ఆయనతో చెప్పగా"
            },
            {
               "verse": "34",
               "text": "యేసు అతని చూచిఈ రాత్రి కోడి కూయక మునుపే నీవు నన్ను ఎరుగనని ముమ్మారు చెప్పెదవని నీతో నిశ్చయముగా చెప్పుచున్నాననెను."
            },
            {
               "verse": "35",
               "text": "పేతురాయనను చూచినేను నీతోకూడ చావవలసివచ్చినను, నిన్ను ఎరుగ నని చెప్పననెను; అదేప్రకారము శిష్యులందరు అనిరి."
            },
            {
               "verse": "36",
               "text": "అంతట యేసు వారితోకూడ గెత్సేమనే అనబడిన చోటికి వచ్చినేను అక్కడికి వెళ్లి ప్రార్థనచేసి వచ్చు వరకు మీరిక్కడ కూర్చుండుడని శిష్యులతో చెప్పి"
            },
            {
               "verse": "37",
               "text": "పేతురును జెబెదయి యిద్దరు కుమారులను వెంటబెట్టుకొని పోయి, దుఃఖపడుటకును చింతాక్రాంతుడగుటకును మొదలు పెట్టెను."
            },
            {
               "verse": "38",
               "text": "అప్పుడు యేసుమరణమగు నంతగా నా ప్రాణము బహు దుఃఖములో మునిగియున్నది; మీరు ఇక్కడ నిలిచి, నాతోకూడ మెలకువగా నుండు డని వారితో చెప్పి"
            },
            {
               "verse": "39",
               "text": "కొంత దూరము వెళ్లి, సాగిలపడి నా తండ్రీ, సాధ్యమైతే ఈ గిన్నె నాయొద్దనుండి తొలగి పోనిమ్ము, అయినను నా యిష్టప్రకారము కాదు నీ చిత్తప్రకారమే కానిమ్మని ప్రార్థించెను."
            },
            {
               "verse": "40",
               "text": "ఆయన మరల శిష్యులయొద్దకు వచ్చి, వారు నిద్రించుట చూచిఒక గడియయైనను నాతోకూడ మేల్కొనియుండలేరా?"
            },
            {
               "verse": "41",
               "text": "మీరు శోధనలో ప్రవేశించకుండునట్లు మెలకువగా ఉండి ప్రార్థనచేయుడి; ఆత్మ సిద్ధమే గాని శరీరము బలహీన మని పేతురుతో చెప్పి"
            },
            {
               "verse": "42",
               "text": "మరల రెండవమారు వెళ్లినా తండ్రీ, నేను దీనిని త్రాగితేనే గాని యిది నాయొద్దనుండి తొలగి పోవుట సాధ్యముకానియెడల, నీ చిత్తమే సిద్ధించు గాక అని ప్రార్థించి"
            },
            {
               "verse": "43",
               "text": "తిరిగి వచ్చి, వారు మరల నిద్రిం చుట చూచెను; ఏలయనగా వారి కన్నులు భారముగా ఉండెను."
            },
            {
               "verse": "44",
               "text": "ఆయన వారిని మరల విడిచి వెళ్లి, ఆ మాటలే చెప్పుచు మూడవ మారు ప్రార్థనచేసెను."
            },
            {
               "verse": "45",
               "text": "అప్పుడాయన తన శిష్యులయొద్దకు వచ్చిఇక నిద్రపోయి అలసట తీర్చు కొనుడి; ఇదిగో ఆ గడియవచ్చి యున్నది; మనుష్యకుమా రుడు పాపులచేతికి అప్పగింపబడుచున్నాడు;"
            },
            {
               "verse": "46",
               "text": "లెండి వెళ్లుదము; ఇదిగో నన్ను అప్పగించువాడు సమీపించి యున్నాడని వారితో చెప్పెను."
            },
            {
               "verse": "47",
               "text": "ఆయన ఇంకను మాటలాడుచుండగా పండ్రెండు మందిలో ఒకడగు యూదా వచ్చెను. వానితోకూడ బహు జనసమూహము కత్తులు గుదియలు పట్టుకొని ప్రధాన యాజకులయొద్దనుండియు ప్రజల పెద్దలయొద్ద నుండియు వచ్చెను."
            },
            {
               "verse": "48",
               "text": "ఆయనను అప్పగించువాడునేనెవ రిని ముద్దుపెట్టుకొందునో ఆయనే యేసు; ఆయనను పట్టుకొనుడని వారికి గురుతు చెప్పి"
            },
            {
               "verse": "49",
               "text": "వెంటనే యేసు నొద్దకు వచ్చిబోధకుడా, నీకు శుభమని చెప్పి ఆయనను ముద్దు పెట్టుకొనెను."
            },
            {
               "verse": "50",
               "text": "యేసుచెలికాడా, నీవు చేయవచ్చి నది చేయుమని అతనితో చెప్పగా వారు దగ్గరకు వచ్చి ఆయనమీదపడి ఆయనను పట్టుకొనిరి."
            },
            {
               "verse": "51",
               "text": "ఇదిగో యేసుతో కూడ ఉన్నవారిలో ఒకడు చెయ్యి చాచి, కత్తి దూసి ప్రధానయాజకుని దాసుని కొట్టి, వాని చెవి తెగనరికెను."
            },
            {
               "verse": "52",
               "text": "యేసునీ కత్తి వరలో తిరిగి పెట్టుము; కత్తి పట్టుకొను వారందరు కత్తిచేతనే నశింతురు."
            },
            {
               "verse": "53",
               "text": "ఈ సమయమున నేను నా తండ్రిని వేడుకొనలేననియు, వేడుకొనినయెడల ఆయన పండ్రెండు సేనా వ్యూహములకంటె1 ఎక్కువ మంది దూతలను ఇప్పుడే నాకు పంపడనియు నీవనుకొను చున్నావా?"
            },
            {
               "verse": "54",
               "text": "నేను వేడుకొనిన యెడలఈలాగు జరుగ వలెనను లేఖనము ఏలాగు నెరవేరునని అతనితో చెప్పెను."
            },
            {
               "verse": "55",
               "text": "ఆ గడియలోనే యేసు జనసమూహములను చూచిబంది పోటుదొంగమీదికి వచ్చినట్టు కత్తులతోను గుదియలతోను నన్ను పట్టుకొనవచ్చితిరా? నేను అనుదినము దేవాలయ ములో కూర్చుండి బోధించుచున్నప్పుడు మీరు నన్ను పట్టుకొనలేదు."
            },
            {
               "verse": "56",
               "text": "అయితే ప్రవక్తల లేఖనములు నెరవేరు నట్లు ఇదంతయు జరిగెనని చెప్పెను. అప్పుడు శిష్యు లందరు ఆయనను విడిచి పారిపోయిరి."
            },
            {
               "verse": "57",
               "text": "యేసును పట్టుకొనినవారు ప్రధానయాజకుడైన కయప యొద్దకు ఆయనను తీసికొనిపోగా, అక్కడ శాస్త్రులును పెద్దలును కూడియుండిరి."
            },
            {
               "verse": "58",
               "text": "పేతురు ప్రధానయాజకుని యింటిముంగిటివరకు, ఆయనను దూరమునుండి వెంబడించి లోపలికి పోయిదీని అంత మేమవునో చూడవలెనని బంట్రౌతులతోకూడ కూర్చుండెను."
            },
            {
               "verse": "59",
               "text": "ప్రధానయాజకు లును, మహా సభవారందరును, యేసును చంపవలెనని ఆయనకు విరోధముగా అబద్ధసాక్ష్యము వెదకుచుండిరి కాని"
            },
            {
               "verse": "60",
               "text": "అబద్ధసాక్షులనేకులు వచ్చినను సాక్ష్యమేమియు దొరకలేదు."
            },
            {
               "verse": "61",
               "text": "తుదకు ఇద్దరు మనుష్యులు వచ్చివీడు దేవాలయమును పడగొట్టి, మూడు దినములలో దానిని కట్ట గలనని చెప్పెననిరి."
            },
            {
               "verse": "62",
               "text": "ప్రధానయాజకుడు లేచినీవు ఉత్తర మేమియు చెప్పవా? వీరు నీమీద పలుకుచున్న సాక్ష్య మేమని అడుగగా యేసు ఊరకుండెను."
            },
            {
               "verse": "63",
               "text": "అందుకు ప్రధాన యాజకుడు ఆయనను చూచినీవు దేవుని కుమారుడవైన క్రీస్తువైతే ఆ మాట మాతో చెప్పుమని జీవముగల దేవుని తోడని నీకు ఆనబెట్టుచున్నాననెను. అందుకు యేసునీవన"
            },
            {
               "verse": "64",
               "text": "ఇది మొదలుకొని మనుష్యకుమారుడు సర్వ శక్తుని కుడిపార్శ్వమున కూర్చుండుటయు, ఆకాశ మేఘా రూఢుడై వచ్చుటయు మీరు చూతురని చెప్పగా"
            },
            {
               "verse": "65",
               "text": "ప్రధానయాజకుడు తన వస్త్రము చింపుకొని--వీడు దేవ దూషణ చేసెను; మనకిక సాక్షులతో పని ఏమి? ఇదిగో ఈ దూషణ మీరిప్పుడు విన్నారు;"
            },
            {
               "verse": "66",
               "text": "మీకేమి తోచు చున్నదని అడిగెను. అందుకు వారువీడు మరణమునకు పాత్రుడనిరి."
            },
            {
               "verse": "67",
               "text": "అప్పుడు వారు ఆయన ముఖముమీద ఉమి్మవేసి, ఆయనను గుద్దిరి;"
            },
            {
               "verse": "68",
               "text": "కొందరు ఆయనను అర చేతులతో కొట్టిక్రీస్తూ, నిన్ను కొట్టినవాడెవడో ప్రవచింపు మనిరి."
            },
            {
               "verse": "69",
               "text": "పేతురు వెలుపటిముంగిట కూర్చుండియుండగా ఒక చిన్నది అతనియొద్దకు వచ్చినీవును గలిలయుడగు యేసుతో కూడ ఉంటివి గదా అనెను."
            },
            {
               "verse": "70",
               "text": "అందుకతడునేనుండలేదు; నీవు చెప్పుసంగతి నాకు తెలియదని అందరి యెదుట అనెను."
            },
            {
               "verse": "71",
               "text": "అతడు నడవలోనికి వెళ్లిన తరువాత మరి యొక చిన్నది అతనిని చూచివీడును నజరేయుడగు యేసుతోకూడ ఉండెనని అక్కడి వారితో చెప్పగా"
            },
            {
               "verse": "72",
               "text": "అతడు ఒట్టుపెట్టుకొనినేనుండలేదు; ఆ మనుష్యుని నేనెరుగనని మరల చెప్పెను."
            },
            {
               "verse": "73",
               "text": "కొంతసేపైన తరువాత అక్కడ నిలిచియున్నవారు పేతురునొద్దకు వచ్చినిజమే, నీవును వారిలో ఒకడవే; నీ పలుకు నిన్నుగూర్చి సాక్ష్య మిచ్చుచున్నదని అతనితో చెప్పిరి."
            },
            {
               "verse": "74",
               "text": "అందుకు అతడు ఆ మనుష్యుని నేనెరుగనని చెప్పి శపించుకొనుటకును ఒట్టుపెట్టుకొనుటకును మొదలు పెట్టెను. వెంటనే కోడి కూసెను"
            },
            {
               "verse": "75",
               "text": "కనుకకోడి కూయక మునుపు నీవు నన్నెరుగ నని ముమ్మారు చెప్పెదవని యేసు తనతో అనిన మాట పేతురు జ్ఞాపకము తెచ్చుకొని వెలుపలికి పోయి సంతాప పడి యేడ్చెను."
            }
         ]
      },
      {
         "chapter": "27",
         "verses": [
            {
               "verse": "1",
               "text": "ఉదయమైనప్పుడు ప్రధానయాజకులును, ప్రజల.. పెద్దలందరును యేసును చంపింపవలెనని ఆయనకు విరోధ ముగా ఆలోచనచేసి"
            },
            {
               "verse": "2",
               "text": "ఆయనను బంధించి, తీసికొనిపోయి, అధిపతియైన పొంతిపిలాతునకు అప్పగించిరి."
            },
            {
               "verse": "3",
               "text": "అప్పుడాయనను అప్పగించిన యూదా, ఆయనకు శిక్ష విధింపబడగా చూచి పశ్చాత్తాపపడి, ఆ ముప్పది వెండి నాణములు ప్రధానయాజకులయొద్దకును పెద్దలయొద్దకును మరల తెచ్చి"
            },
            {
               "verse": "4",
               "text": "​నేను నిరపరాధరక్తమును1 అప్పగించి పాపము చేసితినని చెప్పెను. వారుదానితో మాకేమి? నీవే చూచుకొనుమని చెప్పగా"
            },
            {
               "verse": "5",
               "text": "అతడు ఆ వెండి నాణ ములు దేవాలయములో పారవేసి, పోయి ఉరిపెట్టు కొనెను."
            },
            {
               "verse": "6",
               "text": "ప్రధానయాజకులు ఆ వెండి నాణములు తీసి కొని ఇవి రక్తక్రయధనము గనుక వీటిని కానుక పెట్టెలో వేయతగదని చెప్పుకొనిరి."
            },
            {
               "verse": "7",
               "text": "కాబట్టి వారు ఆలోచనచేసి వాటినిచ్చి, పరదేశులను పాతిపెట్టుటకు కుమ్మరి వాని పొలము కొనిరి."
            },
            {
               "verse": "8",
               "text": "అందువలన నేటివరకు ఆ పొలము రక్తపు పొలమనబడుచున్నది."
            },
            {
               "verse": "9",
               "text": "అప్పుడువిలువ కట్టబడినవాని, అనగా ఇశ్రాయేలీయులలో కొందరు విలువకట్టినవాని క్రయధనమైన ముప్పది"
            },
            {
               "verse": "10",
               "text": "వెండి నాణములు తీసికొనిఒ ప్రభువు నాకు నియ మించినప్రకారము వాటిని కుమ్మరి వాని పొలమున కిచ్చిరి అని ప్రవక్తయైన యిర్మీయాద్వారా చెప్పబడినమాట నెరవేరెను."
            },
            {
               "verse": "11",
               "text": "యేసు అధిపతియెదుట నిలిచెను; అప్పుడు అధిపతియూదుల రాజవు నీవేనా? అని ఆయన నడుగగా యేసు అతని చూచినీవన్నట్టే అనెను"
            },
            {
               "verse": "12",
               "text": "ప్రధానయాజకులును పెద్దలును ఆయనమీద నేరము మోపినప్పుడు ఆయన ప్రత్యుత్తరమేమియు ఇయ్యలేదు."
            },
            {
               "verse": "13",
               "text": "కాబట్టి పిలాతు నీమీద వీరెన్ని నేరములు మోపుచున్నారో నీవు విన లేదా? అని ఆయనను అడిగెను."
            },
            {
               "verse": "14",
               "text": "అయితే ఆయన ఒక మాటకైనను అతనికి ఉత్తరమియ్యలేదు గనుక అధిపతి మిక్కిలి ఆశ్చర్యపడెను."
            },
            {
               "verse": "15",
               "text": "జనులు కోరుకొనిన యొక ఖయిదీని పండుగలో విడుదల చేయుట అధిపతికి వాడుక."
            },
            {
               "verse": "16",
               "text": "ఆ కాలమందు బరబ్బ అను ప్రసిద్ధుడైన యొక ఖయిదీ చెరసాలలో ఉండెను."
            },
            {
               "verse": "17",
               "text": "కాబట్టి జనులు కూడి వచ్చి నప్పుడు పిలాతునేనెవనిని"
            },
            {
               "verse": "18",
               "text": "విడుదలచేయవలెనని మీరు కోరుచున్నారు? బరబ్బనా లేక క్రీస్తనబడిన యేసునా? అని వారిని అడిగెను. ఏలయనగా వారు అసూయచేత ఆయనను అప్పగించిరని అతడు ఎరిగి యుండెను"
            },
            {
               "verse": "19",
               "text": "అతడు న్యాయపీఠముమీద కూర్చుండియున్నప్పుడు అతని భార్య నీవు ఆ నీతిమంతుని జోలికి పోవద్దు; ఈ ప్రొద్దు ఆయ ననుగూర్చి నేను కలలో మిక్కిలి బాధపడితినని అతని యొద్దకు వర్తమానము"
            },
            {
               "verse": "20",
               "text": "ప్రధానయాజకులును పెద్దలును, బరబ్బను విడిపించుమని అడుగుటకును, యేసును సంహరించుటకును జనసమూహములను ప్రేరేపించిరి"
            },
            {
               "verse": "21",
               "text": "అధిపతిఈ యిద్దరిలో నేనెవనిని విడుదల చేయవలెనని మీరు కోరుచున్నారని వారినడుగగా వారుబరబ్బనే అనిరి."
            },
            {
               "verse": "22",
               "text": "అందుకు పిలాతుఆలాగైతే క్రీస్తనబడిన యేసును ఏమిచేతునని వారినడుగగా సిలువవేయుమని అందరును చెప్పిరి."
            },
            {
               "verse": "23",
               "text": "అధిపతిఎందుకు? ఇతడు ఏ దుష్కా ర్యము చేసెనని అడుగగా వారుసిలువవేయుమని మరి ఎక్కువగా కేకలువేసిరి."
            },
            {
               "verse": "24",
               "text": "పిలాతు అల్లరి ఎక్కువగు చున్నదే గాని తనవలన ప్రయోజనమేమియు లేదని గ్రహించి, నీళ్లు తీసికొని జనసమూహము ఎదుట చేతులు కడుగుకొనిఈ నీతిమంతుని రక్తమునుగూర్చి నేను నిరప రాధిని, మీరే చూచుకొనుడని చెప్పెను."
            },
            {
               "verse": "25",
               "text": "అందుకు ప్రజ లందరువాని రక్తము మా మీదను మా పిల్లలమీదను ఉండుగాకనిరి."
            },
            {
               "verse": "26",
               "text": "అప్పుడతడు వారు కోరినట్టు బరబ్బను వారికి విడుదల చేసి, యేసును కొరడాలతో కొట్టించి సిలువవేయ నప్పగించెను."
            },
            {
               "verse": "27",
               "text": "అప్పుడు అధిపతియొక్క సైనికులు యేసును అధికార మందిరములోనికి తీసికొనిపోయి, ఆయనయొద్ద సైనికుల నందరిని సమకూర్చిరి."
            },
            {
               "verse": "28",
               "text": "వారు ఆయన వస్త్రములు తీసి వేసి, ఆయనకు ఎఱ్ఱని అంగీ తొడిగించి"
            },
            {
               "verse": "29",
               "text": "ముండ్ల కిరీట మును అల్లి ఆయన తలకు పెట్టి, ఒక రెల్లు ఆయన కుడి చేతిలోనుంచి, ఆయనయెదుట మోకాళ్లూనియూదుల రాజా, నీకు శుభమని ఆయనను అపహసించి"
            },
            {
               "verse": "30",
               "text": "ఆయన మీద ఉమి్మవేసి, ఆ రెల్లును తీసికొని దానితో ఆయనను తలమీద కొట్టిరి."
            },
            {
               "verse": "31",
               "text": "ఆయనను అపహసించిన తరువాత ఆయన మీదనున్న ఆ అంగీని తీసివేసి ఆయన వస్త్రము లాయనకు తొడిగించి, సిలువ వేయుటకు ఆయనను తీసికొని పోయిరి."
            },
            {
               "verse": "32",
               "text": "వారు వెళ్లుచుండగా కురేనీయుడైన సీమోనను ఒకడు కనబడగా ఆయన సిలువమోయుటకు అతనిని బలవంతము చేసిరి."
            },
            {
               "verse": "33",
               "text": "వారు కపాలస్థలమను అర్థమిచ్చు గొల్గొతా అన బడిన చోటికి వచ్చి"
            },
            {
               "verse": "34",
               "text": "చేదు కలిపిన ద్రాక్షారసమును ఆయనకు త్రాగనిచ్చిరి గాని ఆయన దానిని రుచి చూచి త్రాగనొల్లకపోయెను."
            },
            {
               "verse": "35",
               "text": "వారు ఆయనను సిలువవేసిన పిమ్మట చీట్లువేసి ఆయన వస్త్రములు పంచుకొనిరి."
            },
            {
               "verse": "36",
               "text": "అంతట వారక్కడ కూర్చుండి ఆయనకు కావలి యుండిరి."
            },
            {
               "verse": "37",
               "text": "ఇతడు యూదుల రాజైన యేసు అని ఆయనమీద మోపబడిన నేరము వ్రాసి ఆయన తలకు పైగా ఉంచిరి."
            },
            {
               "verse": "38",
               "text": "మరియు కుడివైపున ఒకడును ఎడమ వైపున ఒకడును ఇద్దరు బందిపోటు దొంగలు ఆయనతో కూడ సిలువవేయ బడిరి."
            },
            {
               "verse": "39",
               "text": "ఆ మార్గమున వెళ్లుచుండినవారు తలలూచుచు"
            },
            {
               "verse": "40",
               "text": "దేవాలయమును పడగొట్టి మూడు దినములలో కట్టు వాడా, నిన్ను నీవే రక్షించుకొనుము; నీవు దేవుని కుమారుడవైతే సిలువమీదనుండి దిగుమని చెప్పుచు ఆయనను దూషించిరి"
            },
            {
               "verse": "41",
               "text": "ఆలాగే శాస్త్రులును పెద్దలును ప్రధానయాజ కులును కూడ ఆయనను అపహసించుచు"
            },
            {
               "verse": "42",
               "text": "వీడు ఇతరులను రక్షించెను, తన్ను తానే రక్షించుకొనలేడు; ఇశ్రాయేలు రాజుగదా, యిప్పుడు సిలువమీదనుండి దిగినయెడల వాని నమ్ముదుము."
            },
            {
               "verse": "43",
               "text": "వాడు దేవునియందు విశ్వాసముంచెను, నేను దేవుని కుమారుడనని చెప్పెను గనుక ఆయనకిష్టుడైతే ఆయన ఇప్పుడు వానిని తప్పించునని చెప్పిరి."
            },
            {
               "verse": "44",
               "text": "ఆయనతో కూడ సిలువవేయబడిన బందిపోటుదొంగలును ఆలాగే ఆయనను నిందించిరి."
            },
            {
               "verse": "45",
               "text": "మధ్యాహ్నము మొదలుకొని మూడు గంటలవరకు ఆ దేశమంతటను చీకటికమ్మెను."
            },
            {
               "verse": "46",
               "text": "ఇంచుమించు మూడు గంటలప్పుడు యేసుఏలీ, ఏలీ, లామా సబక్తానీ అని బిగ్గరగా కేకవేసెను. ఆ మాటకు నా దేవా, నా దేవా నన్నెందుకు చెయ్యి విడిచితివని అర్థము."
            },
            {
               "verse": "47",
               "text": "అక్కడ నిలిచియున్నవారిలో కొందరా మాట వినిఇతడు ఏలీ యాను పిలుచుచున్నాడనిరి."
            },
            {
               "verse": "48",
               "text": "వెంటనే వారిలో ఒకడు పరుగెత్తికొని పోయి, స్పంజీ తీసికొని చిరకాలో ముంచి, రెల్లున తగిలించి ఆయనకు త్రాగనిచ్చెను;"
            },
            {
               "verse": "49",
               "text": "తక్కినవారుఊరకుండుడి ఏలీయా అతని రక్షింపవచ్చునేమో చూత మనిరి."
            },
            {
               "verse": "50",
               "text": "యేసు మరల బిగ్గరగా కేకవేసి ప్రాణము విడిచెను."
            },
            {
               "verse": "51",
               "text": "అప్పుడు దేవాలయపు తెర పైనుండి క్రింది వరకు రెండుగా చినిగెను; భూమి వణకెను; బండలు బద్ద లాయెను;"
            },
            {
               "verse": "52",
               "text": "సమాధులు తెరవబడెను; నిద్రించిన అనేక మంది పరిశుద్ధుల శరీరములు లేచెను."
            },
            {
               "verse": "53",
               "text": "వారు సమాధు లలోనుండి బయటికి వచ్చి ఆయన లేచినతరువాత పరిశుద్ధ పట్టణములో ప్రవేశించి అనేకులకు అగపడిరి."
            },
            {
               "verse": "54",
               "text": "శతాధి పతియు అతనితో కూడ యేసునకు కావలి యున్నవారును, భూకంపమును జరిగిన కార్యములన్నిటిని చూచి, మిక్కిలి భయపడినిజముగా ఈయన దేవుని కుమారుడని చెప్పు కొనిరి."
            },
            {
               "verse": "55",
               "text": "యేసునకు ఉపచారము చేయుచు గలిలయ నుండి ఆయనను వెంబడించిన అనేకమంది స్త్రీలు అక్కడ దూరమునుండి చూచుచుండిరి."
            },
            {
               "verse": "56",
               "text": "వారిలో మగ్దలేనే మరియయు యాకోబు యోసే అనువారి తల్లియైన మరి యయు, జెబెదయి కుమారుల తల్లియు ఉండిరి."
            },
            {
               "verse": "57",
               "text": "యేసు శిష్యుడుగానున్న అరిమతయియ యోసేపు అను ఒక ధనవంతుడు సాయంకాలమైనప్పుడు వచ్చి"
            },
            {
               "verse": "58",
               "text": "పిలాతు నొద్దకు వెళ్లి, యేసు దేహమును తనకిమ్మని అడుగగా, పిలాతు దానిని అతని కప్పగింప నాజ్ఞాపించెను."
            },
            {
               "verse": "59",
               "text": "యోసేపు ఆ దేహమును తీసికొని శుభ్రమైన నారబట్టతో చుట్టి"
            },
            {
               "verse": "60",
               "text": "తాను రాతిలో తొలిపించుకొనిన క్రొత్త సమాధిలో దానిని ఉంచి, సమాధి ద్వారమునకు పెద్దరాయి పొర్లించి వెళ్లిపోయెను."
            },
            {
               "verse": "61",
               "text": "మగ్దలేనే మరియయు, వేరొక మరి యయు, అక్కడనే సమాధికి ఎదురుగాకూర్చుండియుండిరి."
            },
            {
               "verse": "62",
               "text": "మరునాడు అనగా సిద్ధపరచు దినమునకు మరుసటి దినమున ప్రధానయాజకులును పరిసయ్యులును పిలాతు నొద్దకు కూడివచ్చి"
            },
            {
               "verse": "63",
               "text": "అయ్యా, ఆ వంచకుడు సజీవుడై యుండినప్పుడుమూడు దినములైన తరువాత నేను లేచెదనని చెప్పినది మాకు జ్ఞాపకమున్నది."
            },
            {
               "verse": "64",
               "text": "కాబట్టి మూడవ దినమువరకు సమాధిని భద్రముచేయ నాజ్ఞా పించుము; వాని శిష్యులు వచ్చి వానిని ఎత్తుకొనిపోయిఆయన మృతులలోనుండి లేచెనని ప్రజలతో చెప్పుదు రేమో; అప్పుడు మొదటి వంచనకంటె కడపటి వంచన మరి చెడ్డదై యుండునని చెప్పిరి."
            },
            {
               "verse": "65",
               "text": "అందుకు పిలాతుకావలివారున్నారుగదా మీరు వెళ్లి మీ చేతనైనంత మట్టుకు సమాధిని భద్రము చేయుడని వారితో చెప్పెను."
            },
            {
               "verse": "66",
               "text": "వారు వెళ్లి కావలివారిని కూడ ఉంచుకొని, రాతికి ముద్రవేసి సమాధిని భద్రముచేసిరి."
            }
         ]
      },
      {
         "chapter": "28",
         "verses": [
            {
               "verse": "1",
               "text": "విశ్రాంతిదినము గడచిపోయిన తరువాత ఆదివార మున, తెల్లవారుచుండగా మగ్దలేనే మరియయు వేరొక మరియయు సమాధిని చూడవచ్చిరి."
            },
            {
               "verse": "2",
               "text": "ఇదిగో ప్రభువు దూత పరలోకమునుండి దిగివచ్చి, రాయి పొర్లించి దాని మీద కూర్చుండెను; అప్పుడు మహాభూకంపము కలిగెను."
            },
            {
               "verse": "3",
               "text": "ఆ దూత స్వరూపము మెరుపువలె నుండెను, అతని వస్త్రము హిమమంత తెల్లగా ఉండెను."
            },
            {
               "verse": "4",
               "text": "అతనికి భయ పడుటవలన కావలివారు వణకి చచ్చినవారివలె నుండిరి."
            },
            {
               "verse": "5",
               "text": "దూత ఆ స్త్రీలను చూచిమీరు భయపడకుడి, సిలువ వేయబడిన యేసును మీరు వెదకుచున్నారని నాకు తెలియును;"
            },
            {
               "verse": "6",
               "text": "ఆయన ఇక్కడ లేడు; తాను చెప్పినట్టే ఆయన లేచి యున్నాడు; రండి ప్రభువు పండుకొనిన స్థలము చూచి"
            },
            {
               "verse": "7",
               "text": "త్వరగా వెళ్లి, ఆయన మృతులలోనుండి లేచియున్నాడని ఆయన శిష్యులకు తెలియజేయుడి; ఇదిగో ఆయన గలిలయలోనికి మీకు ముందుగా వెళ్లు చున్నాడు, అక్కడ మీరు ఆయనను చూతురు; ఇదిగో మీతో చెప్పితిననెను."
            },
            {
               "verse": "8",
               "text": "వారు భయముతోను మహా ఆనందముతోను సమాధియొద్దనుండి త్వరగా వెళ్లి ఆయన శిష్యులకు ఆ వర్తమానము తెలుప పరుగెత్తుచుండగా"
            },
            {
               "verse": "9",
               "text": "యేసు వారిని ఎదుర్కొనిమీకు శుభమని చెప్పెను. వారు ఆయనయొద్దకు వచ్చి, ఆయన పాదములు పట్టుకొని ఆయనకు మ్రొక్కగా"
            },
            {
               "verse": "10",
               "text": "యేసుభయపడకుడి; మీరు వెళ్లి, నా సహోదరులు గలిలయకు వెళ్లవలెననియు వారక్కడ నన్ను చూతురనియు వారికి తెలుపుడనెను."
            },
            {
               "verse": "11",
               "text": "వారు వెళ్లుచుండగా కావలివారిలో కొందరు పట్టణము లోనికి వచ్చి జరిగిన సంగతులన్నిటిని ప్రధాన యాజకు లతో చెప్పిరి."
            },
            {
               "verse": "12",
               "text": "కాబట్టి వారు పెద్దలతో కూడి వచ్చి ఆలోచనచేసి ఆ సైనికులకు చాల ద్రవ్యమిచ్చి"
            },
            {
               "verse": "13",
               "text": "మేము నిద్రపోవుచుండగా అతని శిష్యులు రాత్రివేళవచ్చి అతనిని ఎత్తికొనిపోయిరని మీరు చెప్పుడి;"
            },
            {
               "verse": "14",
               "text": "ఇది అధిపతి చెవినిబడినయెడల మేమతని సమ్మతిపరచి మీకేమియు తొందరకలుగకుండ చేతుమని చెప్పిరి."
            },
            {
               "verse": "15",
               "text": "అప్పుడు వారు ఆ ద్రవ్యము తీసికొని తమకు బోధింపబడినప్రకారము చేసిరి. ఈ మాట యూదులలో వ్యాపించి నేటివరకు ప్రసిద్ధమైయున్నది."
            },
            {
               "verse": "16",
               "text": "పదునొకండుమంది శిష్యులు యేసు తమకు నిర్ణయించిన గలిలయలోని కొండకు వెళ్లిరి."
            },
            {
               "verse": "17",
               "text": "వారు ఆయనను చూచి ఆయనకు మ్రొక్కిరిగాని, కొందరు సందేహించిరి."
            },
            {
               "verse": "18",
               "text": "అయితే యేసు వారియొద్దకు వచ్చి పరలోకమందును భూమిమీదను నాకు సర్వాధి కారము ఇయ్యబడియున్నది."
            },
            {
               "verse": "19",
               "text": "కాబట్టి మీరు వెళ్లి, సమస్త జనులను శిష్యులనుగా చేయుడి; తండ్రియొక్కయు కుమారునియొక్కయు పరిశుద్ధాత్మయొక్కయు నామములోనికి వారికి బాప్తిస్మ మిచ్చుచు"
            },
            {
               "verse": "20",
               "text": "నేను మీకు ఏ యే సంగతులను ఆజ్ఞాపించి తినో వాటినన్నిటిని గైకొన వలెనని వారికి బోధించుడి. ఇదిగో నేను యుగసమాప్తి వరకు సదాకాలము మీతో కూడ ఉన్నానని వారితో చెప్పెను."
            }
         ]
      }
   ]
}