{
   "book": {
      "english": "Nehemiah",
      "telugu": "నెహెమ్యా"
   },
   "count": "13",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "హకల్యా కుమారుడైన నెహెమ్యాయొక్క చర్యలు. ఇరువదియవ సంవత్సరములో కిస్లేవు మాసమున నేను షూషను కోటలో ఉండగా"
            },
            {
               "verse": "2",
               "text": "నా సహోదరులలో హనానీయను ఒకడును యూదులలో కొందరును వచ్చిరి. చెరపట్టబడిన శేషములో తప్పించుకొనిన యూదులను గూర్చియు, యెరూషలేమును గూర్చియు నేను వారి నడుగగా"
            },
            {
               "verse": "3",
               "text": "వారుచెరపట్టబడినవారిలో శేషించినవారు ఆ దేశములో బహుగా శ్రమను నిందను పొందుచున్నారు; మరియు యెరూ షలేముయొక్క ప్రాకారము పడద్రోయబడినది; దాని గుమ్మములును అగ్నిచేత కాల్చ బడినవని నాతో చెప్పిరి."
            },
            {
               "verse": "4",
               "text": "ఈ మాటలు వినినప్పుడు నేను కూర్చుండి యేడ్చి, కొన్ని దినములు దుఃఖముతో ఉపవాసముండి, ఆకాశమందలి దేవుని యెదుట విజ్ఞాపన చేసితిని."
            },
            {
               "verse": "5",
               "text": "ఎట్లనగాఆకాశమందున్న దేవా యెహోవా, భయంకరుడవైన గొప్ప దేవా, నిన్ను ప్రేమించి నీ ఆజ్ఞలను అనుసరించి నడుచువారిని కటాక్షించి వారితో నిబంధనను స్థిరపరచువాడా,"
            },
            {
               "verse": "6",
               "text": "నీ చెవియొగ్గి నీ నేత్రములు తెరచి నీ సన్నిధిని దివారాత్రము నీ దాసులైన ఇశ్రాయేలీయుల పక్షముగా నేను చేయు ప్రార్థన అంగీ కరించుము. నీకు విరోధముగ పాపముచేసిన ఇశ్రాయేలు కుమారుల దోషమును నేను ఒప్పుకొనుచున్నాను. నేనును నా తండ్రి యింటివారును పాపము చేసియున్నాము."
            },
            {
               "verse": "7",
               "text": "నీ యెదుట బహు అసహ్యముగా ప్రవర్తించితివిు, నీ సేవకు డైన మోషేచేత నీవు నిర్ణయించిన ఆజ్ఞలనైనను కట్టడల నైనను విధులనైనను మేము గైకొనక పోతివిు."
            },
            {
               "verse": "8",
               "text": "నీ సేవకుడైన మోషేతో నీవు సెలవిచ్చినమాటను జ్ఞాపకము తెచ్చు కొనుము; అదేదనగామీరు అపరాధము చేసినయెడల జనులలోనికి మిమ్మును చెదర గొట్టుదును."
            },
            {
               "verse": "9",
               "text": "అయితే మీరు నావైపు తిరిగి నా ఆజ్ఞలను అనుసరించి నడిచినయెడల, భూదిగంతములవరకు మీరు తోలివేయబడినను అక్కడనుండి సహా మిమ్మునుకూర్చి, నా నామము ఉంచుటకు నేను ఏర్పరచుకొనిన స్థలమునకు మిమ్మును రప్పిం చెదనని నీవు సెలవిచ్చితివి గదా."
            },
            {
               "verse": "10",
               "text": "చిత్తగించుము, నీవు నీ మహా ప్రభావమును చూపి, నీ బాహుబలము చేత విడిపించిన నీ దాసులగు నీ జనులు వీరే."
            },
            {
               "verse": "11",
               "text": "​యెహోవా చెవియొగ్గి నీ దాసుడనైన నా మొఱ్ఱను, నీ నామమును భయభక్తులతో ఘనపరచుటయందు ఆనందించు నీ దాసుల మొఱ్ఱను ఆల కించి, ఈ దినమందు నీ దాసుని ఆలోచన సఫలపరచి, ఈ మనుష్యుడు నాయందు దయచూపునట్లు అను గ్రహించుమని నిన్ను బతిమాలుకొనుచున్నాను, అని ప్రార్థించితిని. నేను రాజునకు గిన్నె అందించువాడనై యుంటిని."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "అటుతరువాత అర్తహషస్త రాజు ఏలుబడికాలమున ఇరువదియవ సంవత్సరములో నీసాను మాసమందు రాజు ద్రాక్షారసము త్రాగవలెనని చూచుచుండగా నేను ద్రాక్షారసము తీసికొని రాజునకు అందించితిని. అంతకు పూర్వము నేనెన్నడును అతనియెదుట విచారముగా ఉండలేదు."
            },
            {
               "verse": "2",
               "text": "కాగా రాజునీకు వ్యాధిలేదు గదా, నీ ముఖము విచారముగా ఉన్నదేమి? నీ హృదయదుఃఖము చేతనే అది కలిగినదని నాతో అనగా"
            },
            {
               "verse": "3",
               "text": "​నేను మిగుల భయపడిరాజు చిరంజీవి యగునుగాక, నా పితరుల సమాధులుండు పట్టణము పాడైపోయి, దాని గుమ్మములును అగ్నిచేత కాల్చబడి యుండగా నాకు దుఃఖముఖము లేకపోవునా అని రాజుతో అంటిని."
            },
            {
               "verse": "4",
               "text": "అప్పుడు రాజుఏమి కావలసి నీవు మనవి చేయుచున్నావని నన్నడుగగా, నేను ఆకాశమందలి దేవునికి ప్రార్థన చేసి"
            },
            {
               "verse": "5",
               "text": "రాజుతోనీ సముఖమందు నేను దయపొందినయెడల, నా పితరుల సమాధులుండు పట్టణమును తిరిగి కట్టునట్లుగా నన్ను యూదాదేశమునకు పంపుడని వేడుకొనుచున్నానని నేను మనవి చేసితిని."
            },
            {
               "verse": "6",
               "text": "అందుకు రాజు రాణి తన యొద్ద కూర్చునియుండగానీ ప్రయాణము ఎన్నిదినములు పట్టును? నీవు ఎప్పుడు తిరిగి వచ్చెదవని అడిగెను. నేను ఇంత కాలమని చెప్పినప్పుడు రాజు నన్ను పంపుటకు చిత్తము గలవాడాయెను."
            },
            {
               "verse": "7",
               "text": "ఇదియు గాక రాజుతో నే నిట్లంటిని రాజున కనుకూలమైతే యూదాదేశమున నేను చేరువరకు నన్ను దాటించునట్లుగా నది యవతల నున్న అధికారులకు తాకీదులను,"
            },
            {
               "verse": "8",
               "text": "​పట్టణప్రాకారమునకును, మందిరముతో సంబంధించిన కోటగుమ్మములకును, నేను ప్రవేశింపబోవు ఇంటికిని, దూలములు మ్రానులు ఇచ్చునట్లుగా రాజుగారి అడవులను కాయు ఆసాపునకు ఒక తాకీదును ఇయ్యుడని అడిగితిని; ఆలాగు నాకు తోడుగా ఉండి నాకు కృప చూపుచున్న నా దేవుని కరుణా హస్తముకొలది రాజు నా మనవి ఆలకించెను."
            },
            {
               "verse": "9",
               "text": "తరువాత నేను నది యవతలనున్న అధికారులయొద్దకు వచ్చి వారికి రాజుయొక్క తాకీదులను అప్పగించితిని. రాజు నాతోకూడ సేనాధిపతులను గుఱ్ఱపురౌతులను పంపించెను."
            },
            {
               "verse": "10",
               "text": "హోరోనీయుడైన సన్బల్లటును, అమ్మోనీయుడైన టోబీయా అను దాసుడును ఇశ్రాయేలీయులకు క్షేమము కలుగజేయు ఒకడు వచ్చెనని విని బహుగా దుఃఖపడిరి."
            },
            {
               "verse": "11",
               "text": "అంతట నేను యెరూషలేమునకు వచ్చి మూడు దినములు అక్కడనే యుండి"
            },
            {
               "verse": "12",
               "text": "రాత్రియందు నేనును నాతోకూడ నున్న కొందరును లేచితివిు. యెరూషలేమునుగూర్చి దేవుడు నా హృదయమందు పుట్టించిన ఆలోచననునేనెవరితోనైనను చెప్పలేదు. మరియు నేను ఎక్కియున్న పశువుతప్ప మరి యే పశువును నాయొద్ద ఉండ లేదు."
            },
            {
               "verse": "13",
               "text": "నేను రాత్రికాలమందు లోయద్వారముగుండ భుజంగపు బావియెదుటికిని పెంట ద్వారము దగ్గరకును పోయి, పడద్రోయబడిన యెరూషలేముయొక్క ప్రాకా రములను చూడగా దాని గుమ్మములు అగ్నిచేత కాల్చబడి యుండెను."
            },
            {
               "verse": "14",
               "text": "​తరువాత నేను బుగ్గగుమ్మమునకు వచ్చి రాజు కోనేటికిని వెళ్లితిని గాని, నేను ఎక్కియున్న పశువు పోవుటకు ఎడము లేకపోయెను."
            },
            {
               "verse": "15",
               "text": "​నేను రాత్రి యందు మడుగు దగ్గరనుండి పోయి ప్రాకారమును చూచినమీదట వెనుకకు మరలి లోయ గుమ్మములో బడి తిరిగి వచ్చితిని."
            },
            {
               "verse": "16",
               "text": "అయితే నేను ఎచ్చటికి వెళ్లినది యేమి చేసినది అధికారులకు తెలియలేదు. యూదులకే గాని యాజకులకే గాని యజమానులకే గాని అధికారులకే గాని పనిచేయు ఇతరమైనవారికే గాని నేను ఆ సంగతి చెప్పి యుండలేదు."
            },
            {
               "verse": "17",
               "text": "అయితే వారితో నేనిట్లంటినిమనకు కలిగిన శ్రమ మీకు తెలిసియున్నది, యెరూషలేము ఎట్లు పాడైపోయెనో దాని గుమ్మములు అగ్నిచేత ఎట్లు కాల్చబడెనో మీరు చూచియున్నారు, మనకు ఇకమీదట నింద రాకుండ యెరూషలేముయొక్క ప్రాకారమును మరల కట్టుదము రండి."
            },
            {
               "verse": "18",
               "text": "ఇదియుగాక నాకు సహాయము చేయు దేవుని కరుణాహస్తమును గూర్చియు, రాజు నాకు సెలవిచ్చిన మాటలన్నియు నేను వారితో చెప్పితిని. అందుకు వారుమనము కట్టుటకు పూనుకొందము రండని చెప్పి యీ మంచికార్యము చేయుటకై బలము తెచ్చుకొనిరి."
            },
            {
               "verse": "19",
               "text": "అయితే హోరోనీయుడైన సన్బల్లటును, అమ్మో నీయుడైన దాసుడగు టోబీయా అనువాడును, అరబీయు డైన గెషెమును ఆ మాట వినినప్పుడు మమ్మును హేళన చేసి మా పని తృణీకరించిమీరు చేయు పనియేమిటి? రాజుమీద తిరుగుబాటు చేయుదురా అని చెప్పిరి."
            },
            {
               "verse": "20",
               "text": "అందుకు నేనుఆకాశమందు నివాసియైన దేవుడు తానే మా యత్నమును సఫలము చేయును గనుక ఆయన దాసులమైన మేము కట్టుటకు పూనుకొనుచున్నాము, యెరూషలేమునందు మీకు భాగమైనను స్వతంత్రమైనను జ్ఞాపక సూచనయైనను లేదని ప్రత్యుత్తరమిచ్చితిని."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "ప్రధానయాజకుడైన ఎల్యాషీబును అతని సహోదరులైన యాజకులును లేచి గొఱ్ఱల గుమ్మమును కట్టి ప్రతిష్ఠించి తలుపులు నిలిపిరి. హమ్మేయా గోపురము వరకును హన న్యేలు గోపురమువరకును ప్రాకారమునుకట్టి ప్రతిష్ఠించిరి."
            },
            {
               "verse": "2",
               "text": "అతని ఆనుకొని యెరికో పట్టణపువారు కట్టిరి; వారిని ఆనుకొని ఇమీ కుమారుడైన జక్కూరు కట్టెను;"
            },
            {
               "verse": "3",
               "text": "మత్స్యపు గుమ్మమును హస్సెనాయా వంశస్థులుకట్టిరి; మరియు వారు దానికి దూలములను ఎత్తి తలుపులు నిలిపి తాళములను గడియలను ఆమర్చిరి."
            },
            {
               "verse": "4",
               "text": "వారిని ఆనుకొని హక్కోజునకు పుట్టిన ఊరియా కుమారుడైన మెరేమోతును, వారిని ఆనుకొని మెషేజబెయేలునకు పుట్టిన బెరెక్యా కుమారుడైన మెషుల్లామును, వారిని ఆనుకొని బయనాకుమారుడైన సాదోకును,"
            },
            {
               "verse": "5",
               "text": "వారిని ఆనుకొని తెకోవీయులును బాగుచేసిరి. అయితే జనుల అధికారులు తమ ప్రభువు పనిచేయ నొప్పుకొనక పోయిరి."
            },
            {
               "verse": "6",
               "text": "పాత గుమ్మమును బాగుచేయువారు ఎవరనగా పానెయ కుమారుడైన యెహోయాదాయును బెసోద్యా కుమారుడైన మెషుల్లా మును దానికి దూలములను ఎత్తి తలుపులు నిలిపి తాళములను గడియలను అమర్చిరి."
            },
            {
               "verse": "7",
               "text": "వారిని ఆనుకొని గిబియో నీయులును మిస్పావారును గిబియోనీయుడైన మెలట్యా యును మేరోనోతీయుడైన యాదోనును ఏటి యివతలనున్న అధికారి న్యాయపీఠముంచబడు స్థలమువరకు బాగు చేసిరి."
            },
            {
               "verse": "8",
               "text": "వారిని ఆనుకొని బంగారపు పనివారి సంబంధియైన హర్హయా కుమారుడైన ఉజ్జీయేలు బాగుచేయువాడై యుండెను. అతని ఆనుకొని ఔషధజ్ఞానియగు హనన్యా పని జరుపుచుండెను. యెరూషలేముయొక్క వెడల్పు గోడవరకు దాని నుండనిచ్చిరి."
            },
            {
               "verse": "9",
               "text": "వారిని ఆనుకొని యెరూషలేములో సగముభాగమునకు అధిపతియైన హూరు కుమారుడైన రెఫాయా బాగుచేసెను."
            },
            {
               "verse": "10",
               "text": "వారిని ఆనుకొని తన యింటికి ఎదురుగా హరూమపు కమారుడైన యెదాయా బాగుచేసెను, అతని ఆనుకొని హషబ్నెయా కుమారుడైన హట్టూషు పని జరుపువాడై యుండెను."
            },
            {
               "verse": "11",
               "text": "రెండవ భాగమును అగ్నిగుండముల గోపురమును హారిము కుమారుడైన మల్కీయాయును పహత్మోయాబు కుమారుడైన హష్షూ బును బాగుచేసిరి."
            },
            {
               "verse": "12",
               "text": "వారిని ఆనుకొని యెరూషలేములో సగమునకు అధిపతియైన హల్లోహెషు కుమారుడైన షల్లూ మును ఆతని కుమార్తెలును బాగుచేసిరి."
            },
            {
               "verse": "13",
               "text": "లోయద్వారమును హానూనును జానోహ కాపురస్థులును బాగుచేసి కట్టినతరువాత దానికి తలుపులను తాళములను గడియలను అమర్చిరి. ఇదియుగాక పెంటద్వారమువరకుండు గోడ వెయ్యిమూరల దనుక వారుకట్టిరి."
            },
            {
               "verse": "14",
               "text": "​బేత్‌హక్కెరెము ప్రదేశమునకు అధిపతియైన రేకాబు కుమారుడైన మల్కీయా పెంటగుమ్మ మును బాగు చేసెను, ఆతడు దాని కట్టిన తరువాత దానికి తలుపులు నిలిపి తాళములను గడియలను అమర్చెను"
            },
            {
               "verse": "15",
               "text": "అటు వెనుక మిస్పా ప్రదేశమునకు అధిపతియైన కొల్హోజె కుమారు డైన షల్లూము ధారయొక్క గుమ్మమును బాగుచేసి కట్టిన తరువాత దానికి తలుపులు నిలిపి తాళములను గడియలను అమర్చెను. ఇదియుగాక దావీదు పట్టణమునుండి క్రిందకు పోవు మెట్లవరకు రాజు తోటయొద్దనున్న సిలోయము మడుగుయొక్క గోడను అతడు కట్టెను."
            },
            {
               "verse": "16",
               "text": "​అతని ఆనుకొని బేత్సూరులో సగము భాగమునకు అధిపతియు అజ్బూకు కుమారుడునైన నెహెమ్యా బాగుచేసెను. అతడు దావీదు సమాధులకు ఎదురుగానున్న స్థలములవరకును కట్టబడిన కోనేటివరకును పరాక్రమశాలుల యిండ్ల స్థలమువరకును కట్టెను."
            },
            {
               "verse": "17",
               "text": "అతని ఆనుకొని లేవీయులలో బానీ కుమారుడైన రెహూము బాగుచేసెను; అతని ఆనుకొని తన భాగములో కెయిలాయొక్క సగముభాగమునకు అధిపతియైన హషబ్యా బాగుచేయువాడాయెను."
            },
            {
               "verse": "18",
               "text": "అతని ఆనుకొని వారి సహోదరులైన హేనాదాదు కుమారుడైన బవ్వై బాగుచేసెను. అతడు కెయీలాలో సగము భాగమునకు అధిపతిగా ఉండెను."
            },
            {
               "verse": "19",
               "text": "అతని ఆనుకొని మిస్పాకు అధి పతియు యేషూవకు కుమారుడునైన ఏజెరు ఆయుధముల కొట్టు మార్గమునకు ఎదురుగానున్న గోడ మలుపు ప్రక్కను మరియొక భాగమును బాగు చేసెను."
            },
            {
               "verse": "20",
               "text": "అతని ఆనుకొని ఆ గోడ మలుపునుండి ప్రధానయాజకుడైన ఎల్యాషీబు ఇంటిద్వారమువరకు ఉన్న మరియొక భాగమును జబ్బయి కుమారుడైన బారూకు ఆసక్తితో బాగు చేసెను."
            },
            {
               "verse": "21",
               "text": "అతని ఆనుకొని ఎల్యాషీబు ఇంటి ద్వారమునుండి ఆ యింటి కొనవరకు హక్కోజునకు పుట్టిన ఊరియా కుమారుడైన మెరేమోతు బాగుచేసెను."
            },
            {
               "verse": "22",
               "text": "​అతనిని ఆనుకొని యొర్దాను మైదానములో నివాసులైన యాజకులు బాగు చేయువారైరి."
            },
            {
               "verse": "23",
               "text": "​వారిని ఆనుకొని తమ యింటి కెదురుగా బెన్యామీను హష్షూబు అను వారు బాగుచేసిరి; వారిని ఆనుకొని తన యింటియొద్ద అనన్యాకు పుట్టిన మయశేయా కుమారుడైన అజర్యా బాగుచేసెను."
            },
            {
               "verse": "24",
               "text": "అతని ఆనుకొని అజర్యా యిల్లు మొదలుకొని గోడ మలుపు మూలవరకును హేనాదాదు కుమారుడైన బిన్నూయి మరియొక భాగమును బాగుచేసెను."
            },
            {
               "verse": "25",
               "text": "అతని ఆనుకొని గోడ మళ్లిన దిక్కున చెరసాల దగ్గర రాజు నగరులో నిలుచు మహాగోపురమువరకు ఊజై కుమారుడైన పాలాలు బాగు చేయు వాడాయెను; అతని ఆనుకొని పరోషు కుమారుడైన పెదాయా బాగుచేసెను."
            },
            {
               "verse": "26",
               "text": "ఓపెలులోనున్న నెతీనీయులు తూర్పువైపు నీటి గుమ్మము ప్రక్కను దానికి సంబంధించిన గోపురము దగ్గరను బాగుచేసిరి."
            },
            {
               "verse": "27",
               "text": "వారిని ఆనుకొని ఓపెలు గోడవరకు గొప్ప గోపురమునకు ఎదురుగానున్న మరియొక భాగమును తెకోవీయులు బాగుచేసిరి."
            },
            {
               "verse": "28",
               "text": "గుఱ్ఱపు గుమ్మమునకు పైగా యాజకులందరు తమ యిండ్ల కెదురుగా బాగుచేసిరి."
            },
            {
               "verse": "29",
               "text": "​వారిని ఆనుకొని తన యింటికి ఎదురుగా ఇమ్మేరు కుమారుడైన సాదోకు బాగుచేసెను; అతని ఆను కొని తూర్పు ద్వారమును కాయు షెకన్యా కుమారుడైన షెమయా బాగుచేసెను."
            },
            {
               "verse": "30",
               "text": "అతని ఆనుకొని షెలెమ్యా కుమారుడైన హనన్యాయును జాలాపు ఆరవ కుమారుడైన హానూనును మరియొక భాగమును బాగుచేయు వారైరి; వారిని ఆనుకొని తన గదికి ఎదురుగా బెరెక్యా కుమారుడైన మెషుల్లాము బాగుచేసెను."
            },
            {
               "verse": "31",
               "text": "అతని ఆనుకొని నెతీనీయుల స్థలమునకును మిప్కాదు ద్వారమునకు ఎదురుగా నున్న వర్తకుల స్థలముయొక్క మూలవరకును బంగారపు పనివాని కుమారుడైన మల్కీయా బాగుచేసెను."
            },
            {
               "verse": "32",
               "text": "​మరియు మూలకును గొఱ్ఱల గుమ్మమునకును మధ్యను బంగారపు పనివారును వర్తకులును బాగుచేసిరి."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "మేము గోడ కట్టుచున్న సమాచారము విని సన్బల్లటు మిగుల కోపగించి రౌద్రుడై యూదులను ఎగతాళిచేసి"
            },
            {
               "verse": "2",
               "text": "షోమ్రోను దండువారి యెదుటను తన స్నేహితుల యెదు టను ఇట్లనెనుదుర్బలులైన యీ యూదులు ఏమి చేయు దురు? తమంతట తామే యీ పని ముగింతురా? బలులు అర్పించి బలపరచుకొందురా?ఒక దినమందే ముగింతురా?కాల్చబడిన చెత్తను కుప్పలుగాపడిన రాళ్లను మరల బల మైనవిగా చేయుదురా?"
            },
            {
               "verse": "3",
               "text": "మరియు అమ్మోనీయుడైన టోబీయా అతనియొద్దను ఉండివారు కట్టినదానిపైకి ఒక నక్క యెగిరినట్టయిన వారి రాతిగోడ పడిపోవుననెను."
            },
            {
               "verse": "4",
               "text": "మా దేవా ఆలకించుము, మేము తిరస్కారము నొందిన వారము; వారి నింద వారి తలలమీదికి వచ్చునట్లుచేసి, వారు చెరపట్టబడినవారై వారు నివసించు దేశములోనే వారిని దోపునకు అప్పగించుము."
            },
            {
               "verse": "5",
               "text": "వారు కట్టువారినిబట్టి నీకు కోపము పుట్టించి యుండిరి గనుక వారి దోషమును పరిహరింపకుము, నీయెదుట వారి పాపమును తుడిచి వేయకుము."
            },
            {
               "verse": "6",
               "text": "అయినను పని చేయుటకు జనులకు మనస్సు కలిగియుండెను గనుక మేము గోడను కట్టుచుంటిమి, అది సగము ఎత్తు కట్టబడి యుండెను."
            },
            {
               "verse": "7",
               "text": "సన్బల్లటును టోబీయాయును అరబీయులును అమ్మో నీయులును అష్డోదీయులును, యెరూషలేముయొక్క గోడలు కట్టబడెననియు, బీటలన్నియు కప్పబడెననియు వినినప్పుడు"
            },
            {
               "verse": "8",
               "text": "మిగుల కోపపడి యెరూషలేము మీదికి యుద్ధమునకు వచ్చి, పని ఆటంకపరచవలెనని వారందరు కట్టుకట్టి మమ్మును కలతపరచగా,"
            },
            {
               "verse": "9",
               "text": "​మేము మా దేవునికి ప్రార్థనచేసి, వారి భయముచేత రాత్రింబగళ్లు కావలి యుంచితివిు."
            },
            {
               "verse": "10",
               "text": "అప్పుడు యూదావారుబరువులు మోయువారి బలము తగ్గిపోయెను, ఉన్న చెత్త విస్తారము, గోడ కట్టలేమని చెప్పగా,"
            },
            {
               "verse": "11",
               "text": "మా విరోధులునువారు తెలిసికొనకుండను చూడకుండను మనము వారిమధ్యకు చొరబడి వారిని చంపి పని ఆటంకపరచుదమనిరి."
            },
            {
               "verse": "12",
               "text": "మా శత్రువులయొద్ద నివాసులైయున్న యూదులు వచ్చినలు దిక్కులనుండి మీరు మా సహాయమునకు రావలెనని మాటి మాటికి మాతో చెప్పగా"
            },
            {
               "verse": "13",
               "text": "అందు నిమిత్తము గోడవెనుక నున్న దిగువ స్థలములలోను పైనున్న స్థలములలోను జనులను వారి వారి కుటుంబముల ప్రకారముగా వారి కత్తులతోను వారి యీటెలతోను వారి విండ్లతోను నిలిపితిని."
            },
            {
               "verse": "14",
               "text": "అంతట నేను లేచి చూచి ప్రధానులతోను అధికారులతోను జనులతోనువారికి మీరు భయపడకుడి, మహా ఘనుడును భయంకరుడునగు యెహోవాను జ్ఞాపకము చేసికొని, మీ సహోదరుల పక్షముగాను మీ కుమారుల పక్షముగాను మీ కుమార్తెల పక్షముగాను మీ భార్యల పక్షముగాను మీ నివాసము మీకుండునట్లు యుద్ధము చేయుడి అంటిని."
            },
            {
               "verse": "15",
               "text": "వారి యోచన మాకు తెలియబడెననియు, దేవుడు దానిని వ్యర్థము చేసెననియు మా శత్రువులు సమాచారము వినగా, మాలో ప్రతివాడును తన పనికి గోడదగ్గరకు వచ్చెను."
            },
            {
               "verse": "16",
               "text": "అయితే అప్పటినుండి నా పని వారిలో సగము మంది పనిచేయుచు వచ్చిరి, సగముమంది యీటెలును బల్లెములును విండ్లును కవచములును ధరించినవారై వచ్చిరి; అధికారులు యూదులలో ఆ యా యింటివారి వెనుక నిలిచిరి."
            },
            {
               "verse": "17",
               "text": "గోడ కట్టువారును బరువులు మోయువారును బరువులు ఎత్తువారును, ఒక్కొక్కరు ఒక చేతితో పనిచేసి ఒక చేతితో ఆయుధము పట్టుకొని యుండిరి."
            },
            {
               "verse": "18",
               "text": "మరియు కట్టువారిలో ఒక్కొకడు తన కత్తిని నడుమునకు బిగించుకొని గోడ కట్టుచు వచ్చెను, బాకా ఊదువాడు నాయొద్ద నిలిచెను."
            },
            {
               "verse": "19",
               "text": "అప్పుడు నేను ప్రధానులతోను అధికారులతోను మిగిలినవారితోను ఇట్లంటినిపని మిక్కిలి గొప్పది, మనము గోడమీద ఒకరొకరికి చాల యెడముగా ఉన్నాము"
            },
            {
               "verse": "20",
               "text": "గనుక ఏ స్థలములో మీకు బాకానాదము వినబడునో అక్కడికి మా దగ్గరకు రండి, మన దేవుడు మన పక్షముగా యుద్ధముచేయును."
            },
            {
               "verse": "21",
               "text": "ఆ ప్రకారము మేము పనియందు ప్రయాసపడితివిు; సగముమంది ఉద యము మొదలుకొని నక్షత్రములు అగుపడువరకు ఈటెలు పట్టుకొనిరి."
            },
            {
               "verse": "22",
               "text": "మరియు ఆ కాలమందు నేను జనులతోప్రతివాడు తన పని వానితోకూడ యెరూషలేములో బస చేయవలెను, అప్పుడు వారు రాత్రి మాకు కాపుగా నుందురు, పగలు పనిచేయుదురని చెప్పితిని."
            },
            {
               "verse": "23",
               "text": "ఈలాగున నేను గాని నా బంధువులు గాని నా పనివారు గాని నా వెంబడియున్న పారావారు గాని ఉదుకుకొనుటకు తప్ప మరి దేనికిని మా వస్త్రములను తీసివేయలేదు."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "తమ సహోదరులైన యూదుల మీద జనులును వారి భార్యలును కఠినమైన ఫిర్యాదుచేసిరి."
            },
            {
               "verse": "2",
               "text": "​ఏదనగా కొందరు మేమును మా కుమారులును మా కుమార్తెలును అనేకు లము. అందుచేత మేము తిని బ్రదుకుటకు ధాన్యము మీయొద్ద తీసి కొందుమనిరి."
            },
            {
               "verse": "3",
               "text": "మరికొందరుక్షామ మున్నందున మా భూములను ద్రాక్షతోటలను మాయిండ్లను కుదువ పెట్టితివిు గనుక మీయొద్ద ధాన్యము తీసికొందు మనిరి."
            },
            {
               "verse": "4",
               "text": "మరికొందరురాజుగారికి పన్ను చెల్లించుటకై మా భూములమీదను మా ద్రాక్షతోటలమీదను మేము అప్పు చేసితివిు."
            },
            {
               "verse": "5",
               "text": "మా ప్రాణము మా సహోదరుల ప్రాణమువంటిది కాదా? మా పిల్లలు వారి పిల్లలను పోలిన వారు కారా? మా కుమారులను మా కుమార్తెలను దాసు లగుటకై అప్పగింపవలసి వచ్చెను; ఇప్పటికిని మా కుమార్తె లలో కొందరు దాసత్వములో నున్నారు, మా భూములును మా ద్రాక్షతోటలును అన్యులవశమున నుండగా వారిని విడిపించుటకు మాకు శక్తి చాలకున్నదని చెప్పగా"
            },
            {
               "verse": "6",
               "text": "వారి ఫిర్యాదును ఈ మాటలను నేను వినినప్పుడు మిగుల కోపపడితిని."
            },
            {
               "verse": "7",
               "text": "అంతట నాలో నేనే యోచనచేసి ప్రధానులను అధికారులను గద్దించిమీరు మీ సహోదరులయొద్ద వడ్డి పుచ్చుకొనుచున్నారని చెప్పి వారిని ఆటంకపరచుటకై మహా సమాజమును సమకూర్చి"
            },
            {
               "verse": "8",
               "text": "అన్యులకు అమ్మబడిన మా సహోదరులైన యూదులను మా శక్తికొలది మేము విడిపించితివిు, మీరు మీ సహోదరులను అమ్ముదురా? వారు మనకు అమ్మబడవచ్చునా? అని వారితో చెప్పగా, వారు ఏమియు చెప్పలేక ఊరకుండిరి."
            },
            {
               "verse": "9",
               "text": "మరియు నేనుమీరు చేయునది మంచిది కాదు, మన శత్రువులైన అన్యుల నిందనుబట్టి మన దేవునికి భయపడి మీరు ప్రవర్తింప కూడదా?"
            },
            {
               "verse": "10",
               "text": "నేనును నా బంధువులును నా దాసులునుకూడ ఆలాగుననే వారికి సొమ్మును ధాన్యమును అప్పుగా ఇచ్చితివిు; ఆ అప్పు పుచ్చుకొనకుందము."
            },
            {
               "verse": "11",
               "text": "ఈ దినములోనే వారియొద్ద మీరు అపహరించిన భూములను ద్రాక్షతోటలను ఒలీవతోటలను వారి యిండ్లను వారికి అప్పుగా ఇచ్చిన సొమ్ములోను ధాన్యములోను ద్రాక్షారసములోను నూనెలోను నూరవభాగమును వారికి మరల అప్పగించుడని నేను మిమ్మును బతిమాలుచున్నాను అంటిని."
            },
            {
               "verse": "12",
               "text": "అందుకు వారునీవు చెప్పినప్రకారమే యివన్నియు ఇచ్చివేసి వారియొద్ద ఏమియు కోరమనిరి. అంతట నేను యాజకులను పిలిచి ఈ వాగ్దాన ప్రకారము జరిగించుటకు వారిచేత ప్రమాణము చేయించితిని."
            },
            {
               "verse": "13",
               "text": "మరియు నేను నా ఒడిని దులిపిఈ ప్రకారమే దేవుడు ఈ వాగ్దానము నెరవేర్చని ప్రతివానిని తన యింటిలో ఉండకయు తన పని ముగింప కయు నుండునట్లు దులిపివేయును; ఇటువలె వాడు దులిపి వేయబడి యేమియు లేనివాడుగా చేయబడునుగాకని చెప్పగా, సమాజకులందరు ఆలాగు కలుగునుగాక అని చెప్పి యెహోవాను స్తుతించిరి. జనులందరును ఈ మాట చొప్పుననే జరిగించిరి."
            },
            {
               "verse": "14",
               "text": "మరియు నేను యూదాదేశములో వారికి అధికారిగా నిర్ణయింపబడినకాలము మొదలుకొని, అనగా అర్తహషస్త రాజు ఏలుబడియందు ఇరువదియవ సంవత్సరము మొదలుకొని ముప్పదిరెండవ సంవత్సరము వరకు పండ్రెండు సంవత్సరములు అధికారికి రావలసిన సొమ్మును నేనుగాని నా బంధువులుగాని తీసికొనలేదు."
            },
            {
               "verse": "15",
               "text": "అయితే నాకు ముందుగానుండిన అధికారులు జనులయొద్ద నుండి ఆహారమును ద్రాక్షారసమును నలువది తులముల వెండిని తీసికొనుచు వచ్చిరి; వారి పనివారు సహా జనుల మీద భారము మోపుచు వచ్చిరి, అయితే దేవుని భయము చేత నేనాలాగున చేయలేదు."
            },
            {
               "verse": "16",
               "text": "ఇదియుగాక నేను ఈ గోడపని చేయగా నా పనివారును ఆ పనిచేయుచు వచ్చిరి."
            },
            {
               "verse": "17",
               "text": "భూమి సంపాదించుకొనినవారము కాము; నా భోజనపు బల్లయొద్ద మా చుట్టునున్న అన్యజనులలోనుండి వచ్చిన వారు గాక యూదులును అధికారులును నూట ఏబదిమంది కూర్చునియుండిరి."
            },
            {
               "verse": "18",
               "text": "నా నిమిత్తము ప్రతి దినము ఒక యెద్దును శ్రేష్ఠమైన ఆరు గొఱ్ఱలును సిద్ధము చేయబడెను. ఇవియుగాక కోళ్లను, పదిరోజులకు ఒకమారు నానావిధమైన ద్రాక్షారసములను సిద్ధము చేసితిని. ఈ ప్రకారముగా చేసినను ఈ జనుల దాసత్వము బహు కఠినముగా ఉండినందున అధికారికి రావలసిన సొమ్మును నేను అపేక్షింపలేదు."
            },
            {
               "verse": "19",
               "text": "నా దేవా, ఈ జనులకు నేను చేసిన సకలమైన ఉపకారములనుబట్టి నాకు మేలు కలుగు నట్లుగా నన్ను దృష్టించుము."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "నేను ఇంకను గుమ్మములకు తలుపులు నిలుపకముందుగా దానిలో బీటలులేకుండ సంపూర్ణముగా గోడను కట్టి యుండగా, సన్బల్లటును టోబీయాయును అరబీయుడైన గెషెమును మా శత్రువులలో మిగిలినవారును విని"
            },
            {
               "verse": "2",
               "text": "సన్బల్లటును గెషెమును నాకు ఏదో హాని చేయుటకు ఆలోచించిఓనో మైదానమందున్న గ్రామములలో ఒక దాని దగ్గర మనము కలిసికొందము రండని నాయొద్దకు వర్తమానము పంపిరి."
            },
            {
               "verse": "3",
               "text": "అందుకు నేనునేను చేయుపని గొప్పది, దానివిడిచి మీయొ ద్దకు వచ్చుటకై నేను దాని నెందుకు ఆపవలెను? నేను రాలేనని చెప్పుటకు దూతలను పంపితిని."
            },
            {
               "verse": "4",
               "text": "వారు ఆలాగున నాలుగు మారులు నాయొద్దకు వర్తమానము పంపగా ఆ ప్రకారమే నేను మరల ప్రత్యు త్తరమిచ్చితిని."
            },
            {
               "verse": "5",
               "text": "అంతట అయిదవమారు సన్బల్లటు తన పనివాని ద్వారా విప్పియున్న యొక పత్రికను నాయొద్దకు పంపెను."
            },
            {
               "verse": "6",
               "text": "అందులోవారిపైన రాజుగా ఉండవలెనని నీవు ప్రాకారమును కట్టుచున్నావనియు, ఈ హేతువు చేతనే నీవును యూదులును రాజుమీద తిరుగుబాటు చేయునట్లుగా నీవు ఆలోచించుచున్నావనియు,"
            },
            {
               "verse": "7",
               "text": "యూదు లకు రాజుగా ఉన్నాడని నిన్నుగూర్చి ప్రకటనచేయుటకు యెరూషలేములో ప్రవక్తలను నీవు నియమించి తివనియు మొదలగు మాటలునురాజునకు ఈ సంగతులు తెలియనగుననియు మొదలగు మాటలును, అందునిమిత్తము ఇప్పుడు మనము యోచన చేసెదము రండనియు,ఈ సంగతి అన్యజనుల వదంతియనియు, దానిని గెషెము చెప్పుచున్నా డనియు వ్రాయబడెను."
            },
            {
               "verse": "8",
               "text": "ఈ పని చేయలేకుండ మే మశక్తులమగుదుమనుకొని వారందరు మమ్మును బెదరింప జూచిరి గాని"
            },
            {
               "verse": "9",
               "text": "​నేనుఇటువంటి కార్యములను మేమెంత మాత్రమును చేయువారముకాము, వీటిని నీ మనస్సులోనుండి నీవు కల్పించుకొంటివని అతనియొద్దకు నేను వర్త మానము పంపితిని. దేవా, ఇప్పుడు నా చేతులను బలపరచుము."
            },
            {
               "verse": "10",
               "text": "​అటుతరువాత మెహేతబేలునకు పుట్టిన దెలాయ్యా కుమారుడైన షెమయాయొక్క యింటికి వచ్చితిని. అతడు బయటికి రాకుండ నిర్భందింపబడెను. అతడురాత్రి కాలమందు నిన్ను చంపుటకు వారు వచ్చెదరు గనుక, దేవుని మందిర గర్భాలయములోపలికి మనము పోయి తలుపులు వేసికొనెదము రండని చెప్పగా"
            },
            {
               "verse": "11",
               "text": "​నేనునావంటి వాడు పారిపోవచ్చునా? ఇంతవాడనైన నేను నా ప్రాణమును రక్షించుకొనుటకైనను గర్భాలయమున ప్రవేశింప వచ్చునా? నేను అందులో ప్రవేశింపనంటిని."
            },
            {
               "verse": "12",
               "text": "అప్పుడు దేవుడు అతని పంపలేదనియు, టోబీయాయును సన్బల్లటును అతనికి లంచమిచ్చినందున నా విషయమై యీ ప్రకటన చేసెననియు తేటగ కనుగొంటిని"
            },
            {
               "verse": "13",
               "text": "ఇందువలన నాకు భయము పుట్టగా, నేను అతడు చెప్పినట్లు చేసి పాపములో పడుదునని అనుకొని, నామీద నింద మోపు నట్లుగా నన్నుగూర్చి చెడువార్త పుట్టించుటకు వారతనికి లంచమిచ్చి యుండిరి."
            },
            {
               "verse": "14",
               "text": "నా దేవా, వారి క్రియలనుబట్టి టోబీయాను సన్బల్లటును నన్ను భయపెట్టవలెనని కనిపెట్టి యున్న ప్రవక్తలను, నోవద్యా అను ప్రవక్త్రిని జ్ఞాపకము చేసికొనుము."
            },
            {
               "verse": "15",
               "text": "ఈ ప్రకారముగా ఏలూలు మాసము ఇరువది యయిదవ దినమందు, అనగా ఏబదిరెండు దినములకు ప్రాకార మును కట్టుట సమాప్తమాయెను."
            },
            {
               "verse": "16",
               "text": "అయితే మా శత్రువులు ఈ సంగతి వినినప్పుడును, మా చుట్టునుండు అన్యజను లందరు జరిగినపని చూచినప్పుడును,వారు బహుగా అధైర్య పడిరి; ఏలయనగా ఈ పని మా దేవునివలన జరిగినదని వారు తెలిసికొనిరి."
            },
            {
               "verse": "17",
               "text": "ఆ దినములలో యూదుల ప్రధానులు టోబీయా యొద్దకు మాటి మాటికి పత్రికలు పంపుచు వచ్చిరి; అతడును వారికి పత్రికలు పంపుచుండెను."
            },
            {
               "verse": "18",
               "text": "అతడు ఆరహు కుమారుడైన షెకన్యాకు అల్లుడు. ఇదియు గాక యోహానాను అను తన కుమారుడు బెరెక్యా కుమారు డైన మెషుల్లాము కుమార్తెను వివాహము చేసికొనియుండెను గనుక యూదులలో అనేకులు అతని పక్షమున నుండెదమని ప్రమాణము చేసిరి."
            },
            {
               "verse": "19",
               "text": "వారు నా యెదుట అతని గుణాతిశయములనుగూర్చి మాటలాడుచువచ్చిరి, నేను చెప్పిన మాటలు ఆతనికి తెలియజేసిరి. నన్ను భయపెట్టుటకే టోబీయా పత్రికలు పంపెను."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "నేను ప్రాకారమును కట్టి తలుపులు నిలిపి, ద్వార పాలకులను గాయకులను లేవీయులను నియమించిన పిమ్మట"
            },
            {
               "verse": "2",
               "text": "నా సహోదరుడైన హనానీకిని, కోటకు అధిపతియైన హనన్యాకును యెరూషలేముపైన అధి కారము ఇచ్చితిని. హనన్యా నమ్మకమైన మనుష్యుడు, అందరికంటె ఎక్కువగా దేవునియెదుట భయభక్తులు గలవాడు."
            },
            {
               "verse": "3",
               "text": "అప్పుడు నేనుబాగుగా ప్రొద్దెక్కు వరకు యెరూషలేముయొక్క గుమ్మముల తలుపులు తియ్యకూడదు;మరియు జనులు దగ్గర నిలువబడియుండగా తలుపులు వేసి అడ్డగడియలు వాటికి వేయవలెననియు, ఇదియుగాక యెరూషలేము కాపురస్థు లందరు తమ తమ కావలి వంతులనుబట్టి తమ యిండ్లకు ఎదురుగా కాచుకొనుటకు కావలి నియమింపవలెననియు చెప్పితిని."
            },
            {
               "verse": "4",
               "text": "అప్పటిలో ఆ పట్టణము మిగుల విశాలముగాను పెద్దదిగాను ఉండెనుగాని దానిలో జనులు కొద్దిగా ఉండిరి, యిండ్లు ఇంక కట్టబడలేదు."
            },
            {
               "verse": "5",
               "text": "జనసంఖ్యచేయునట్లు నా దేవుడు నా హృదయములో తలంపు పుట్టింపగా, ప్రధానులను అధికారులను జనులను నేను సమకూర్చితిని. అంతలో ముందు వచ్చినవారినిగూర్చిన వంశావళి గ్రంథము నాకు కనబడెను, అందులో వ్రాయబడిన వంశావళులు ఇవి."
            },
            {
               "verse": "6",
               "text": "జెరుబ్బాబెలు యేషూవ నెహెమ్యా అజర్యా రయమ్యా నహమానీ మొర్దెకై బిల్షాను మిస్పెరేతు బిగ్వయి నెహూము బయనా అనువారితోకూడ బాబెలు రాజైన నెబుకద్నెజరుచేత చెరలోనికి కొనిపోబడి"
            },
            {
               "verse": "7",
               "text": "తిరిగి యెరూషలేమునకును యూదాదేశమునకును తమ తమ పట్టణములకు వచ్చినవారు వీరే. ఇశ్రాయేలీయులయొక్క జనసంఖ్య యిదే."
            },
            {
               "verse": "8",
               "text": "అది ఏలాగనగా పరోషువంశస్థులు రెండువేల నూట డెబ్బదియిద్దరును"
            },
            {
               "verse": "9",
               "text": "​షెఫట్య వంశస్థులు మూడువందల డెబ్బది యిద్దరును"
            },
            {
               "verse": "10",
               "text": "ఆరహు వంశస్థులు ఆరువందల ఏబది యిద్దరును"
            },
            {
               "verse": "11",
               "text": "యేషూవ యోవాబు సంబంధు లైన పహత్మోయాబు వంశస్థులు రెండువేల ఎనిమిదివందల పదునెనిమిదిమందియు"
            },
            {
               "verse": "12",
               "text": "ఏలాము వంశస్థులు వెయ్యిన్ని రెండువందల ఏబది నలుగురును."
            },
            {
               "verse": "13",
               "text": "జత్తూవంశస్థులు ఎనిమిది వందల నలువది యయిదుగురును"
            },
            {
               "verse": "14",
               "text": "జక్కయి వంశస్థులు ఏడువందల అరువది మందియు"
            },
            {
               "verse": "15",
               "text": "​బిన్నూయి వంశస్థులుఆరువందల నలువది యెనమండుగురును"
            },
            {
               "verse": "16",
               "text": "​​బేబై వంశస్థులు ఆరువందల ఇరువది యెనమండుగురును"
            },
            {
               "verse": "17",
               "text": "అజ్గాదు వంశస్థులు రెండువేల మూడువందల ఇరువది యిద్దరును"
            },
            {
               "verse": "18",
               "text": "అదోనీకాము వంశస్థులు ఆరువందల అరువది యేడుగురును"
            },
            {
               "verse": "19",
               "text": "బిగ్వయి వంశస్థులు రెండు వేల అరువది యేడుగురును"
            },
            {
               "verse": "20",
               "text": "​అదీను వంశస్థులు ఆరువందల ఏబది యయిదుగురును"
            },
            {
               "verse": "21",
               "text": "హిజ్కియా బంధువుడైన ఆటేరు వంశస్థులు తొంబది యెనమండు గురును"
            },
            {
               "verse": "22",
               "text": "హాషుము వంశస్థులు మూడువందల ఇరువది యెనమండుగురును"
            },
            {
               "verse": "23",
               "text": "​జేజయి వంశస్థులు మూడువందల ఇరువదినలుగురును"
            },
            {
               "verse": "24",
               "text": "హారీపు వంశస్థులు నూటపండ్రెండు గురును"
            },
            {
               "verse": "25",
               "text": "గిబియోను వంశస్థులు తొంబది యయిదు గురును"
            },
            {
               "verse": "26",
               "text": "​బేత్లెహేము నెటోపావారు నూట ఎనుబది యెనమండు గురును"
            },
            {
               "verse": "27",
               "text": "అనాతోతువారు నూట ఇరువది యెనమండు గురు"
            },
            {
               "verse": "28",
               "text": "బేతజ్మావెతువారు నలువది యిద్దరును"
            },
            {
               "verse": "29",
               "text": "కిర్యత్యారీము కెఫీరా బెయేరోతులవారు ఏడువందల నలువది ముగ్గురును"
            },
            {
               "verse": "30",
               "text": "రామా గెబలవారు ఆరువందల ఇరువది యొకరును"
            },
            {
               "verse": "31",
               "text": "మిక్మషువారు నూట ఇరువది యిద్దరును"
            },
            {
               "verse": "32",
               "text": "బేతేలు హాయిలవారు నూట ఇరువది ముగ్గురును"
            },
            {
               "verse": "33",
               "text": "రెండవ నెబోవారు ఏబది యిద్దరును"
            },
            {
               "verse": "34",
               "text": "రెండవ ఏలాము వారు వెయ్యిన్ని రెండువందల ఏబది నలుగురును"
            },
            {
               "verse": "35",
               "text": "హారిము వంశస్థులు మూడువందల ఇరువది మందియు"
            },
            {
               "verse": "36",
               "text": "​యెరికో వంశస్థులు మూడువందల నలువది యయిదుగురును"
            },
            {
               "verse": "37",
               "text": "​లోదు హదీదు ఓనో అనువారి వంశస్థులు ఏడువందల ఇరువది యొకరును"
            },
            {
               "verse": "38",
               "text": "​సెనాయా వంశస్థులు మూడువేల తొమి్మది వందల ముప్పది మందియు"
            },
            {
               "verse": "39",
               "text": "యాజకులలో యేషూవ యింటివారైన యెదాయా వంశస్థులు తొమి్మదివందల డెబ్బది ముగ్గురును"
            },
            {
               "verse": "40",
               "text": "​ఇమ్మేరు వంశస్థులు వెయ్యిన్ని ఏబది యిద్దరును"
            },
            {
               "verse": "41",
               "text": "​పషూరు వంశస్థులు వెయ్యిన్ని రెండువందల నలువది యేడుగురును"
            },
            {
               "verse": "42",
               "text": "హారిము వంశస్థులు వెయ్యిన్ని పదు నేడుగురును"
            },
            {
               "verse": "43",
               "text": "లేవీయులైన యేషూవ హోదవ్యా కద్మీయేలు అనువారి వంశస్థులు డెబ్బది నలుగురును"
            },
            {
               "verse": "44",
               "text": "​గాయకు లైన ఆసాపు వంశస్థులు నూట నలువది యెనమండుగురును"
            },
            {
               "verse": "45",
               "text": "ద్వారపాలకులైన షల్లూము వంశస్థులు అటేరు వంశస్థులు టల్మోను వంశ స్థులు అక్కూబు వంశస్థులు హటీటా వంశస్థులు షోబయి వంశస్థులు నూట ముప్పది యెనమండు గురునుొ"
            },
            {
               "verse": "46",
               "text": "నెతీనీయులైన జీహా వంశస్థులు హశూపా వంశస్థులు టబ్బాయోతు వంశస్థులు"
            },
            {
               "verse": "47",
               "text": "కేరోసు వంశస్థులు సీయహా వంశస్థులు పాదోను వంశస్థులు"
            },
            {
               "verse": "48",
               "text": "లెబానా వంశస్థులు హగాబా వంశస్థులు షల్మయి వంశస్థులు"
            },
            {
               "verse": "49",
               "text": "​హానాను వంశస్థులు గిద్దేలు వంశస్థులు గహరు వంశస్థులు"
            },
            {
               "verse": "50",
               "text": "రెవాయ వంశస్థులు రెజీను వంశస్థులు నెకోదా వంశస్థులు"
            },
            {
               "verse": "51",
               "text": "గజ్జాము వంశస్థులు ఉజ్జా వంశస్థులు పాసెయ వంశస్థులు"
            },
            {
               "verse": "52",
               "text": "బేసాయి వంశస్థులు మెహూనీము వంశస్థులు నెపూషేసీము వంశస్థులు."
            },
            {
               "verse": "53",
               "text": "బక్బూకు వంశస్థులు హకూపా వంశస్థులు హర్హూరు వంశస్థులు"
            },
            {
               "verse": "54",
               "text": "బజ్లీతు వంశస్థులు మెహీదా వంశస్థులు హర్షా వంశస్థులు"
            },
            {
               "verse": "55",
               "text": "బర్కోసు వంశస్థులు సీసెరా వంశస్థులు తెమహు వంశస్థులునెజీయహు వంశస్థులు హటీపా వంశస్థులు"
            },
            {
               "verse": "56",
               "text": "సొలొమాెెను దాసుల వంశస్థులు సొటయి వంశస్థులు"
            },
            {
               "verse": "57",
               "text": "సోపెరెతు వంశస్థులు పెరూదా వంశస్థులు"
            },
            {
               "verse": "58",
               "text": "యహలా వంశస్థులు దర్కోను వంశస్థులు గిద్దేలు వంశస్థులు"
            },
            {
               "verse": "59",
               "text": "​షెఫట్య వంశస్థులు హట్టీలు వంశస్థులు జెబాయీయుల సంబంధమైన పొకెరెతు వంశస్థులు ఆమోను వంశస్థులు."
            },
            {
               "verse": "60",
               "text": "​ఈ నెతీనీయులందరును సొలొమోను దాసుల వంశస్థులును మూడువందల తొంబది యిద్దరు."
            },
            {
               "verse": "61",
               "text": "తేల్మెలహు తేల్హర్షా కెరూబు అదోను ఇమ్మేరు మొద లైన స్థలములనుండి వచ్చినవారు తాము ఇశ్రాయేలీయుల సంబంధులో కారో తెలుపుటకు తమ యింటి పేరులైనను తమ వంశావళి పత్రికయైనను కనుపరచలేకపోయిరి."
            },
            {
               "verse": "62",
               "text": "వారెవరనగా దెలాయ్యా వంశస్థులు టోబీయా వంశస్థులు నెరోదా వంశస్థులు వీరు ఆరువందల నలువది యిద్దరు"
            },
            {
               "verse": "63",
               "text": "హబాయ్యా వంశస్థులు హక్కోజు వంశస్థులు బర్జిల్లయి వంశస్థులు, అనగా గిలాదీయులైన బర్జిల్లయి కుమార్తెలలో ఒకతెను పెండ్లి చేసికొని వారి పేరుచేత పిలువబడిన బర్జిల్లయి వంశస్థులును యాజక సంతానులు."
            },
            {
               "verse": "64",
               "text": "వీరి వంశా వళులనుబట్టి యెంచబడినవారిలో వారి పద్దు పుస్తకమును వెదకగా అది కనబడకపోయెను; కాగా వారు అపవిత్రు లుగా ఎంచబడి యాజకులలో ఉండకుండ వేరుపరచబడిరి."
            },
            {
               "verse": "65",
               "text": "కాగా అధికారిఊరీము తుమీ్మము అనువాటిని ధరించు కొని ఒక యాజకుడు ఏర్పడువరకు అతి పరిశుద్ధవస్తువులను మీరు తినకూడదని వారితో చెప్పెను."
            },
            {
               "verse": "66",
               "text": "సమాజకులందరును నలువది రెండువేల మూడువందల అరువదిమంది."
            },
            {
               "verse": "67",
               "text": "వీరు గాక వీరి పని వారును పనికత్తెలును ఏడు వేల మూడు వందల ముప్పది యేడుగురును, గాయకులలో స్త్రీ పురు షులు రెండువందల నలువది యయిదుగురునై ఉండిరి."
            },
            {
               "verse": "68",
               "text": "వారి గుఱ్ఱములు ఏడువందల ముప్పది ఆరును, వారి కంచర గాడిదలు రెండువందల నలువది యయిదును"
            },
            {
               "verse": "69",
               "text": "వారి ఒంటెలు నాలుగువందల ముప్పది యయిదును వారి గాడిదలు ఆరు వేల ఏడువందల ఇరువదియునై యుండెను."
            },
            {
               "verse": "70",
               "text": "పెద్దలలో ప్రధానులైన కొందరు పనికి కొంత సహా యము చేసిరి. అధికారి ఖజానాలో నూట ఇరువది తులముల బంగారమును ఏబది పళ్లెములను ఏడువందల ముప్పది యాజక వస్త్రములను వేసి యిచ్చెను."
            },
            {
               "verse": "71",
               "text": "​మరియు పెద్దలలో ప్రధానులైనవారు కొందరు ఖజానాలో నూట నలువది తులముల బంగారమును పదునాలుగు లక్షల తుల ముల వెండిని వేసిరి."
            },
            {
               "verse": "72",
               "text": "​మిగిలినవారును రెండువందల నలువది తులముల బంగారమును రెండువందల నలువది లక్షల తుల ముల వెండిని అరువదియేడు యాజక వస్త్రములను ఇచ్చిరి."
            },
            {
               "verse": "73",
               "text": "​అప్పుడు యాజకులు లేవీయులు ద్వారపాలకులు గాయ కులు జనులలో కొందరును, నెతీనీయులు ఇశ్రాయేలీయు లందరును, తమ పట్టణములయందు నివాసము చేసిరి."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "ఏడవ నెల రాగా ఇశ్రాయేలీయులు తమ పట్టణములలో నివాసులై యుండిరి. అప్పుడు జనులందరును ఏక మన స్కులై, నీటి గుమ్మము ఎదుటనున్న మైదానమునకు వచ్చియెహోవా ఇశ్రాయేలీయులకు ఆజ్ఞాపించిన మోషే ధర్మశాస్త్రగ్రంథమును తెమ్మని ఎజ్రా అను శాస్త్రితో చెప్పగా"
            },
            {
               "verse": "2",
               "text": "యాజకుడైన ఎజ్రా యేడవ మాసము మొదటి దినమున చదువబడుదాని గ్రహింప శక్తిగల స్త్రీ పురుషులు కలిసిన సమాజమంతటి యెదు టను ఆ ధర్మశాస్త్రగ్రంథము తీసికొనివచ్చి"
            },
            {
               "verse": "3",
               "text": "నీటి గుమ్మము ఎదుటనున్న మైదానములో ఉదయము మొదలుకొని మధ్యాహ్నమువరకు నిలుచున్న ఆ స్త్రీ పురుషులకును, తెలివితో వినగలవారికందరికిని చదివి వినిపించుచు వచ్చెను, ఆ జనులందరును ధర్మశాస్త్ర గ్రంథమును శ్రద్ధతో వినిరి"
            },
            {
               "verse": "4",
               "text": "అంతట శాస్త్రియగు ఎజ్రా ఆ పనికొరకు కఱ్ఱతో చేయబడిన యొక పీఠముమీద నిలువబడెను; మరియు అతని దగ్గర కుడిపార్శ్వ మందు మత్తిత్యా షెమ అనాయా ఊరియా హిల్కీయా మయశేయా అనువారును, అతని యెడమ పార్శ్వమందు పెదాయా మిషాయేలు మల్కీయా హాషుము హష్బద్దానా జెకర్యా మెషుల్లాము అనువారును నిలిచియుండిరి."
            },
            {
               "verse": "5",
               "text": "అప్పుడు ఎజ్రా అందరికంటె ఎత్తుగా నిలువబడి జను లందరును చూచుచుండగా గ్రంథమును విప్పెను, విప్పగానే జనులందరు నిలువబడిరి."
            },
            {
               "verse": "6",
               "text": "ఎజ్రా మహా దేవుడైన యెహోవాను స్తుతింపగా జనులందరు తమ చేతులెత్తిఆమేన్‌ ఆమేన్‌ అని పలుకుచు, నేలకు ముఖములు పంచుకొని యెహోవాకు నమస్కరించిరి."
            },
            {
               "verse": "7",
               "text": "జనులు ఈలాగు నిలువబడుచుండగా యేషూవ బానీ షేరేబ్యా యామీను అక్కూబు షబ్బెతై హోదీయా మయశేయా కెలీటా అజర్యా యోజాబాదు హానాను పెలాయాలును లేవీయులును ధర్మశాస్త్రముయొక్క తాత్పర్యమును తెలియ జెప్పిరి."
            },
            {
               "verse": "8",
               "text": "ఇటువలెనే వారు దేవుని గ్రంథమును స్పష్టముగా చదివి వినిపించి జనులు బాగుగా గ్రహించునట్లు దానికి అర్థము చెప్పిరి."
            },
            {
               "verse": "9",
               "text": "జనులందరు ధర్మశాస్త్రగ్రంథపు మాటలు విని యేడ్వ మొదలుపెట్టగా, అధికారియైన నెహెమ్యాయు యాజకుడును శాస్త్రియునగు ఎజ్రాయును జనులకు బోధించు లేవీయులునుమీరు దుఃఖపడవద్దు, ఏడ్వవద్దు, ఈ దినము మీ దేవుడైన యెహోవాకు ప్రతిష్ఠిత దినమని జనులతో చెప్పిరి."
            },
            {
               "verse": "10",
               "text": "మరియు అతడు వారితో నిట్లనెనుపదండి, క్రొవ్విన మాంసము భక్షించుడి, మధురమైనదాని పానము చేయుడి, ఇదివరకు తమకొరకు ఏమియు సిద్ధము చేసికొనని వారికి వంతులు పంపించుడి. ఏలయనగా ఈ దినము మన ప్రభువునకు ప్రతిష్ఠితమాయెను, మీరు దుఃఖ పడకుడి,యెహోవాయందు ఆనందించుటవలన మీరు బల మొందుదురు."
            },
            {
               "verse": "11",
               "text": "ఆలాగున లేవీయులు జనులందరిని ఓదార్చి మీరు దుఃఖము మానుడి,ఇది పరిశుద్ధదినము,మీరు దుఃఖ పడకూడదని వారితో అనిరి."
            },
            {
               "verse": "12",
               "text": "ఆ తరువాత జనులు తమకు తెలియజేయబడిన మాటలన్నిటిని గ్రహించి, తినుటకును త్రాగుటకును లేనివారికి ఫలాహారములు పంపించుటకును సంభ్రమముగా ఉండుటకును ఎవరి యిండ్లకు వారు వెళ్లిరి."
            },
            {
               "verse": "13",
               "text": "రెండవ దినమందు జనులందరి పెద్దలలో ప్రధానులైన వారును యాజకులును లేవీయులును ధర్మశాస్త్రగ్రంథపుమాటలు వినవలెనని శాస్త్రియైన ఎజ్రా యొద్దకు కూడి వచ్చిరి."
            },
            {
               "verse": "14",
               "text": "​యెహోవా మోషేకు దయచేసిన గ్రంథములో చూడగా, ఏడవ మాసపు ఉత్సవకాలమందు ఇశ్రాయేలీ యులు పర్ణశాలలో నివాసము చేయవలెనని వ్రాయబడి యుండుటకను గొనెను"
            },
            {
               "verse": "15",
               "text": "​మరియు వారు తమ పట్టణము లన్నిటిలోను యెరూషలేములోను ప్రకటనచేసి తెలియజేయవలసినదేమనగామీరు పర్వతమునకు పోయి ఒలీవ చెట్ల కొమ్మలను అడవి ఒలీవచెట్ల కొమ్మలను గొంజిచెట్ల కొమ్మలను ఈతచెట్ల కొమ్మలను గుబురుగల వేరువేరు చెట్ల కొమ్మలను తెచ్చి, వ్రాయబడినట్లుగా పర్ణశాలలు కట్టవలెను."
            },
            {
               "verse": "16",
               "text": "ఆ ప్రకారమే జనులుపోయి కొమ్మలను తెచ్చి జనులందరు తమ తమ యిండ్ల మీదను తమ లోగిళ్లలోను దేవమందిరపు ఆవరణములోను నీటి గుమ్మపు వీధిలోను ఎఫ్రాయిము గుమ్మపు వీధిలోను పర్ణశాలలు కట్టుకొనిరి."
            },
            {
               "verse": "17",
               "text": "మరియు చెరలోనుండి తిరిగి వచ్చినవారి సమూహమును పర్ణశాలలు కట్టుకొని వాటిలో కూర్చుండిరి. నూను కుమారుడైన యెహోషువ దినములు మొదలుకొని అది వరకు ఇశ్రాయేలీయులు ఆలాగున చేసియుండలేదు; అప్పుడు వారికి బహు సంతోషము పుట్టెను."
            },
            {
               "verse": "18",
               "text": "ఇదియుగాక మొదటి దినము మొదలుకొని కడదినమువరకు అను దినము ఎజ్రా దేవుని ధర్మశాస్త్ర గ్రంథమును చదివి విని పించుచు వచ్చెను. వారు ఈ ఉత్సవమును ఏడు దిన ములవరకు ఆచరించిన తరువాత విధిచొప్పున ఎనిమిదవ దినమున వారు పరిశుద్ధ సంఘముగా కూడుకొనిరి."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "ఈ నెల యిరువది నాలుగవ దినమందు ఇశ్రాయేలీ యులు ఉపవాసముండి గోనెపట్టలు కట్టుకొని తలమీద ధూళి పోసికొని కూడి వచ్చిరి."
            },
            {
               "verse": "2",
               "text": "ఇశ్రాయేలీయులు అన్య జనులందరిలోనుండి ప్రత్యేకింపబడిన వారై నిలువబడి,తమ పాపములను తమ పితరుల పాపములను ఒప్పుకొనిరి."
            },
            {
               "verse": "3",
               "text": "మరియు వారు ఒక జాముసేపు తామున్న చోటనే నిలువ బడి, తమ దేవుడైన యెహోవా ధర్మశాస్త్రగ్రంథమును చదువుచు వచ్చిరి,ఒక జాముసేపు తమ పాపములను ఒప్పు కొనుచు దేవుడైన యెహోవాకు నమస్కారము చేయుచు వచ్చిరి."
            },
            {
               "verse": "4",
               "text": "​లేవీయులలో యేషూవ బానీ కద్మీయేలు షెబన్యా బున్నీ షేరేబ్యా బానీ కెనానీ అనువారు మెట్లమీద నిలువబడి, యెలుగెత్తి, తమ దేవుడైన యెహోవాకు మొఱ్ఱ పెట్టిరి."
            },
            {
               "verse": "5",
               "text": "అప్పుడు లేవీయులైన యేషూవ కద్మీయేలు బానీ హషబ్నెయా షేరేబ్యా హోదీయా షెబన్యా పెతహయా అనువారునిలువబడి, నిరంతరము మీకు దేవుడైయున్న యెహోవాను స్తుతించుడని చెప్పి ఈలాగు స్తోత్రము చేసిరిసకలాశీర్వచన స్తోత్రములకు మించిన నీ ఘనమైన నామము స్తుతింపబడునుగాక."
            },
            {
               "verse": "6",
               "text": "నీవే, అద్వితీయుడవైన యెహోవా, నీవే ఆకాశమును మహాకాశములను వాటి సైన్యమును, భూమిని దానిలో ఉండునది అంతటిని, సముద్రములను వాటిలో ఉండునది అంతటిని సృజించి వాటినన్నిటిని కాపాడువాడవు. ఆకాశ సైన్యమంతయు నీకే నమస్కారము చేయుచున్నది."
            },
            {
               "verse": "7",
               "text": "​దేవా యెహోవా, అబ్రామును ఏర్పరచుకొని, కల్దీయుల ఊరు అను స్థలము నుండి ఇవతలకు అతని రప్పించి అతనికి అబ్రాహామను పేరు పెట్టినవాడవు నీవే."
            },
            {
               "verse": "8",
               "text": "అతడు నమ్మకమైన మనస్సుగల వాడని యెరిగి, కనానీయులు హిత్తీయులు అమోరీయులు పెరిజ్జీ యులు యెబూసీయులు గిర్గాషీయులు అనువారి దేశమును అతని సంతతివారికిచ్చునట్లు ఆతనితో నిబంధన చేసినవాడవు నీవే."
            },
            {
               "verse": "9",
               "text": "నీవు నీతిమంతుడవై యుండి నీ మాటచొప్పున జరిగించితివి. ఐగుప్తులో మా పితరులు పొందిన శ్రమను నీవు చూచితివి, ఎఱ్ఱసముద్రమునొద్ద వారి మొఱ్ఱను నీవు వింటివి."
            },
            {
               "verse": "10",
               "text": "​ఫరోయు అతని దాసులందరును అతని దేశపు జనులందరును వారియెడల బహు గర్వ ముగా ప్రవర్తించిరని నీకు తెలియగా నీవు వారియెదుట సూచకక్రియలను మహత్కార్యములను చూపించితివి. ఆలాగున చేయుటవలన నీవు ఈ దినమందున్నట్టుగా ప్రసిద్ధినొందితివి."
            },
            {
               "verse": "11",
               "text": "మరియు నీ జనులయెదుట నీవు సముద్రమును విభాగించినందున వారు సముద్రముమధ్య పొడినేలను నడచిరి, ఒకడు లోతునీట రాయి వేసినట్లు వారిని తరిమినవారిని అగాధజలములలో నీవు పడవేసితివి."
            },
            {
               "verse": "12",
               "text": "ఇదియుగాక పగటికాలమందు మేఘస్తంభములో ఉండిన వాడవును రాత్రికాలమందు వారు వెళ్లవలసిన మార్గమున వెలుగిచ్చుటకై అగ్నిస్తంభములో ఉండినవాడవును అయి యుండి వారిని తోడుకొనిపోతివి."
            },
            {
               "verse": "13",
               "text": "సీనాయి పర్వతము మీదికి దిగి వచ్చి ఆకాశమునుండి వారితో మాటలాడి, వారికి నీతియుక్తమైన విధులను సత్యమైన ఆజ్ఞలను మేలు కరములైన కట్టడలను ధర్మములను నీవు దయచేసితివి."
            },
            {
               "verse": "14",
               "text": "వారికి నీ పరిశుద్ధమైన విశ్రాంతి దినమును ఆచరింప నాజ్ఞ ఇచ్చి నీ దాసుడైన మోషేద్వారా ఆజ్ఞలను కట్టడలను ధర్మశాస్త్రమును వారికి నియమించితివి."
            },
            {
               "verse": "15",
               "text": "వారి ఆకలి తీర్చుటకు ఆకాశమునుండి ఆహారమును వారి దాహము తీర్చుటకు బండలోనుండి ఉదకమును తెప్పించితివి. వారికి ప్రమాణముచేసిన దేశమును స్వాధీనపరచుకొనవలెనని వారి కాజ్ఞాపించితివి."
            },
            {
               "verse": "16",
               "text": "అయితే వారును మా పితరులును గర్వించి, లోబడనొల్లక నీ ఆజ్ఞలకు చెవియొగ్గక పోయిరి."
            },
            {
               "verse": "17",
               "text": "వారు విధేయులగుటకు మనస్సు లేనివారై తమ మధ్య నీవు చేసిన అద్భుతములను జ్ఞాపకము చేసికొనక తమ మనస్సును కఠినపరచు కొని, తాముండి వచ్చిన దాస్యపుదేశమునకు తిరిగి వెళ్లుటకు ఒక అధికారిని కోరుకొని నీ మీద తిరుగు బాటు చేసిరి. అయితే నీవు క్షమించుటకు సిద్ధమైన దేవుడవును, దయావాత్సల్యతలు గలవాడవును, దీర్ఘశాంత మును బహు కృపయు గలవాడవునై యుండి వారిని విసర్జింపలేదు."
            },
            {
               "verse": "18",
               "text": "వారు ఒక పోతదూడను చేసికొనిఐగుప్తులోనుండి మమ్మును రప్పించిన దేవుడు ఇదే అని చెప్పి, నీకు బహు విసుకు పుట్టించినను"
            },
            {
               "verse": "19",
               "text": "​వారు ఎడారిలో ఉండగా నీవు బహు విస్తారమైన కృప కలిగినవాడవై వారిని విసర్జింపలేదు; మార్గముగుండ వారిని తోడుకొని పోవుటకు పగలు మేఘస్తంభమును, దారిలో వారికి వెలు గిచ్చుటకు రాత్రి అగ్నిస్తంభమును వారిపైనుండి వెళ్లిపోక నిలిచెను."
            },
            {
               "verse": "20",
               "text": "వారికి భోధించుటకు నీ యుపకారాత్మను దయ చేసితివి, నీ విచ్చిన మన్నాను ఇయ్యక మానలేదు; వారి దాహమునకు ఉదకమిచ్చితివి."
            },
            {
               "verse": "21",
               "text": "​నిజముగా అరణ్యములో ఏమియు తక్కువ కాకుండ నలువది సంవత్సరములు వారిని పోషించితివి. వారి వస్త్రములు పాతగిలిపోలేదు, వారి కాళ్లకువాపు రాలేదు."
            },
            {
               "verse": "22",
               "text": "ఇదియుగాక రాజ్యములను జన ములను వారికప్పగించి, వారికి సరిహద్దులు ఏర్పరచితివి గనుక, వారు సీహోను అను హెష్బోను రాజుయొక్క దేశమును బాషానునకు రాజైన ఓగుయొక్క దేశమును స్వతంత్రించుకొనిరి."
            },
            {
               "verse": "23",
               "text": "వారి సంతతిని ఆకాశపు నక్షత్రములంత విస్తారముగా చేసి, ప్రవేశించి స్వతంత్రించు కొనునట్లు వారి పితరులకు నీవు వాగ్దానముచేసిన దేశములోనికి వారిని రప్పింపగా"
            },
            {
               "verse": "24",
               "text": "ఆ సంతతివారు ప్రవేశించి ఆ దేశమును స్వతంత్రించుకొనిరి. నీవు కనానీయులను ఆ దేశవాసులను జయించి, తమకు మనస్సువచ్చినట్లు చేయుటకు వారి రాజులను ఆ దేశజనులను వారి చేతికి అప్పగించితివి."
            },
            {
               "verse": "25",
               "text": "అప్పుడు వారు ప్రాకారములుగల పట్టణ ములను ఫలవంతమైన భూమిని స్వాధీనపరచుకొని, సకలమైన పదార్థములతో నిండియున్న యిండ్లను త్రవ్విన బావులను ద్రాక్షతోటలను ఒలీవ తోటలను బహు విస్తారముగా ఫలించు చెట్లను వశపరచుకొనిరి. ఆలాగున వారు తిని తృప్తిపొంది మదించి నీ మహోపకారమునుబట్టి బహుగా సంతోషించిరి."
            },
            {
               "verse": "26",
               "text": "అయినను వారు అవిధేయులై నీ మీద తిరుగుబాటుచేసి, నీ ధర్మశాస్త్రమును లక్ష్య పెట్టక త్రోసివేసి, నీతట్టు తిరుగవలెనని తమకు ప్రకటన చేసిన నీ ప్రవక్తలను చంపి నీకు బహుగా విసుకు పుట్టించిరి."
            },
            {
               "verse": "27",
               "text": "అందుచేత నీవు వారిని వారి శత్రువులచేతికి అప్పగించితివి. ఆ శత్రువులు వారిని బాధింపగా శ్రమకాలమందు వారు నీకు మొఱ్ఱపెట్టినప్పుడు ఆకాశమందుండు నీవు ఆలకించి, వారి శత్రువుల చేతిలోనుండి వారిని తప్పించుటకై నీ కృపాసంపత్తిని బట్టి వారికి రక్షకులను దయచేసితివి."
            },
            {
               "verse": "28",
               "text": "వారు నెమ్మదిపొందిన తరువాత నీ యెదుట మరల ద్రోహులుకాగా నీవు వారిని వారి శత్రువులచేతికి అప్పగించితివి; వీరు వారిమీద అధికారము చేసిరి. వారు తిరిగి వచ్చి నీకు మొఱ్ఱపెట్టినప్పుడు ఆకాశమందుండు నీవు ఆలంకించి నీ కృపచొప్పున అనేకమారులు వారిని విడిపించితివి."
            },
            {
               "verse": "29",
               "text": "నీ ఆజ్ఞలను విధులను ఒకడు ఆచరించిన యెడల వాటివలన వాడు బ్రదుకునుగదా. వారు మరల నీ ధర్మశాస్త్రము ననుసరించి నడుచునట్లు నీవు వారిమీద సాక్ష్యము పలికినను, వారు గర్వించి నీ ఆజ్ఞలకు లోబడక నీ విధుల విషయములో పాపులై నిన్ను తిరస్కరించి తమ మనస్సును కఠినపరచుకొని నీ మాట వినకపోయిరి."
            },
            {
               "verse": "30",
               "text": "నీవు అనేక సంవత్సరములు వారిని ఓర్చి, నీ ప్రవక్తలద్వారా నీ ఆత్మచేత వారిమీద సాక్ష్యము పలికితివి గాని వారు వినక పోయిరి; కాగా నీవు ఆయా దేశములలోనున్న జనుల చేతికి వారిని అప్పగించితివి."
            },
            {
               "verse": "31",
               "text": "అయితే నీవు మహోప కారివై యుండి, వారిని బొత్తిగా నాశనముచేయకయు విడిచిపెట్టకయు ఉంటివి. నిజముగా నీవు కృపాకనికర ములుగల దేవుడవై యున్నావు."
            },
            {
               "verse": "32",
               "text": "​చేసిన నిబంధనను నిలు పుచు కృప చూపునట్టి మహా పరాక్రమశాలివియు భయం కరుడవునగు మా దేవా, అష్షూరు రాజుల దినములు మొదలుకొని యీ దినములవరకు మా మీదికిని మా రాజుల మీదికిని ప్రధానులమీదికిని మా పితరులమీదికిని నీ జను లందరిమీదికిని వచ్చిన శ్రమయంతయు నీ దృష్టికి అల్ప ముగా ఉండకుండును గాక."
            },
            {
               "verse": "33",
               "text": "మా మీదికి వచ్చిన శ్రమ లన్నిటిని చూడగా నీవు న్యాయస్థుడవే; నీవు సత్యము గానే ప్రవర్తించితివి కాని మేము దుర్మార్గులమైతివిు."
            },
            {
               "verse": "34",
               "text": "మా రాజులు గాని మా ప్రధానులు గాని మా యాజకులు గాని మా పితరులు గాని నీ ధర్మశాస్త్రము ననుసరించి నడువలేదు. నీవు వారిమీద పలికిన సాక్ష్యములనైనను నీ ఆజ్ఞలనైనను వారు వినకపోయిరి."
            },
            {
               "verse": "35",
               "text": "వారు తమ రాజ్య పరిపాలనకాలమందు నీవు తమ యెడల చూపించిన గొప్ప ఉపకారములను తలంచక, నీవు వారికిచ్చిన విస్తారమగు ఫలవంతమైన భూమిని అనుభవించియుండియు నిన్ను సేవింపకపోయిరి, తమ చెడు నడతలువిడిచి మారుమనస్సు పొందరైరి."
            },
            {
               "verse": "36",
               "text": "చిత్తగించుము, నేడు మేము దాస్యములో ఉన్నాము, దాని ఫలమును దాని సమృధ్ధిని అనుభవించునట్లు నీవు మా పితరులకు దయచేసిన భూమియందు మేము దాసులమై యున్నాము."
            },
            {
               "verse": "37",
               "text": "మా పాపములనుబట్టి నీవు మామీద నియమించిన రాజులకు అది అతివిస్తారముగా ఫల మిచ్చుచున్నది."
            },
            {
               "verse": "38",
               "text": "వారు తమకిష్టము వచ్చినట్లు మా శరీర ములమీదను మా పశువులమీదను అధికారము చూపు చున్నారు గనుక మాకు చాల శ్రమలు కలుగుచున్నవి."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "మేము ఒప్పుకొని చెప్పినదానినిబట్టి ఒక స్థిరమైన నిబంధన చేసికొని వ్రాయించుకొనగా, మా ప్రధానులును లేవీయులును యాజకులును దానికి ముద్రలు వేసిరి. దానికి ముద్రలు వేసినవారెవరనగా, అధికారియగు హకల్యా కుమారుడైన నెహెమ్యా సిద్కీయా"
            },
            {
               "verse": "2",
               "text": "శెరాయా అజర్యా యిర్మీయా"
            },
            {
               "verse": "3",
               "text": "పషూరు అమర్యా మల్కీయా"
            },
            {
               "verse": "4",
               "text": "హట్టూషు షెబన్యా మల్లూకు."
            },
            {
               "verse": "5",
               "text": "హారిము మెరేమోతు ఓబద్యా"
            },
            {
               "verse": "6",
               "text": "దానియేలు గిన్నెతోను బారూకు"
            },
            {
               "verse": "7",
               "text": "మెషుల్లాము అబీయా మీయామిను"
            },
            {
               "verse": "8",
               "text": "మయజ్యా బిల్గయి షెమయా వీరందరును యాజకులుగా ఉండువారు"
            },
            {
               "verse": "9",
               "text": "లేవీయులు ఎవరనగా, అజన్యా కుమారుడైన యేషూవ హేనా దాదు కుమారులైన బిన్నూయి కద్మీయేలు"
            },
            {
               "verse": "10",
               "text": "వారి సహోదరులైన షెబన్యా హోదీయా కెలీటా పెలాయా హానాను"
            },
            {
               "verse": "11",
               "text": "మీకా రెహోబు హషబ్యా"
            },
            {
               "verse": "12",
               "text": "జక్కూరు షేరేబ్యా షెబన్యా"
            },
            {
               "verse": "13",
               "text": "హోదీయా బానీ బెనీను అనువారు."
            },
            {
               "verse": "14",
               "text": "జనులలో ప్రధాను లెవరనగా పరోషు పహత్మోయాబు ఏలాము జత్తూ బానీ"
            },
            {
               "verse": "15",
               "text": "బున్నీ అజ్గాదు బేబై"
            },
            {
               "verse": "16",
               "text": "అదోనీయా బిగ్వయి ఆదీను"
            },
            {
               "verse": "17",
               "text": "అటేరు హిజ్కియా అజ్ఞూరు"
            },
            {
               "verse": "18",
               "text": "హోదీయా హాషుము బేజయి"
            },
            {
               "verse": "19",
               "text": "హారీపు అనాతోతు నేబైమగ్పీ"
            },
            {
               "verse": "20",
               "text": "యాషు మెషుల్లాము హెజీరు"
            },
            {
               "verse": "21",
               "text": "మెషేజ బెయేలు సాదోకు యద్దూవ"
            },
            {
               "verse": "22",
               "text": "పెలట్యా హానాను అనాయా"
            },
            {
               "verse": "23",
               "text": "​హోషేయ హనన్యాహష్షూబు హల్లోహేషు పిల్హా షోబేకు"
            },
            {
               "verse": "24",
               "text": "​రెహూము హషబ్నా మయశేయా"
            },
            {
               "verse": "25",
               "text": "​అహీయా హానాను ఆనాను"
            },
            {
               "verse": "26",
               "text": "మల్లూకు హారిము బయనా అనువారు."
            },
            {
               "verse": "27",
               "text": "అయితే జనులలో మిగిలినవారు,"
            },
            {
               "verse": "28",
               "text": "అనగా దేవుని ధర్మశాస్త్రమునకు విధేయు లగునట్లు దేశపు జనులలో ఉండకుండ తమ్మును తాము వేరుపరచుకొనిన యాజకులు లేవీయులు ద్వారపాలకులు గాయకులు నెతీనీయులు అందరును, దేవుని దాసుడైన మోషేద్వారా నియమించబడిన దేవుని ధర్మశాస్త్రము ననుసరించి నడుచుకొనుచు, మన ప్రభువైన యెహోవా నిబంధనలను కట్టడలను ఆచరించుదుమని శపథము పూని ప్రమాణము చేయుటకు కూడిరి."
            },
            {
               "verse": "29",
               "text": "వారి భార్యలు వారి కుమారులు వారి కుమార్తెలు తెలివియు బుద్ధియుగలవా రెవరో వారును ఈ విషయములో ప్రధానులైన తమ బంధువులతో కలిసిరి."
            },
            {
               "verse": "30",
               "text": "మరియుమేము దేశపు జనులకు మా కుమార్తెలను ఇయ్యకయువారి కుమార్తెలను మా కుమా రులకు పుచ్చుకొనకయు నుందుమనియు"
            },
            {
               "verse": "31",
               "text": "​దేశపు జనులు విశ్రాంతిదినమందు అమ్మకపు వస్తువులనే గాని భోజన పదార్థములనేగాని అమ్ముటకు తెచ్చినయెడల విశ్రాంతి దినమునగాని పరిశుద్ధ దినములలోగాని వాటిని కొనకుందు మనియు, ఏడవ సంవత్సరమున విడిచిపెట్టి ఆ సంవత్సర ములో బాకీదారుల బాకీలు వదలివేయుదుమనియు నిర్ణయించుకొంటిమి."
            },
            {
               "verse": "32",
               "text": "మరియు మన దేవుని మందిరపు సేవనిమిత్తము ప్రతి సంవత్సరము తులము వెండిలో మూడవ వంతు ఇచ్చెదమని నిబంధన చేసికొంటిమి."
            },
            {
               "verse": "33",
               "text": "​సవరింపబడిన రొట్టెవిషయములోను, నిత్య నైవేద్యము విషయములోను, నిత్యము అర్పించు దహన బలి విషయములోను, విశ్రాంతి దినముల విషయములోను, అమావాస్యల విషయములోను, నిర్ణయింపబడిన పండుగల విషయములోను, ప్రతిష్ఠితము లైన వస్తువుల విషయములోను, ఇశ్రాయేలీయులకు ప్రాయ శ్చిత్తము కలుగుటకైన పాపపరిహారార్థబలుల విషయములోను, మన దేవుని మందిరపు పనియంతటి విషయములోను, ఆలాగుననే నిర్ణయించుకొంటిమి."
            },
            {
               "verse": "34",
               "text": "మరియు మా పితరుల యింటి మర్యాదప్రకారము ప్రతి సంవత్సరమును నిర్ణ యించుకొనిన కాలములలో ధర్మశాస్త్ర గ్రంథమందు వ్రాసియున్నట్టు మా దేవుడైన యెహోవా బలిపీఠముమీద దహింప జేయుటకు యాజకులలోను లేవీయులలోను జనుల లోను కట్టెల అర్పణమును మా దేవుని మందిరములోనికి ఎవరు తేవలెనో వారును చీట్లువేసికొని నిర్ణయించుకొంటిమి."
            },
            {
               "verse": "35",
               "text": "మరియు మా భూమియొక్క ప్రథమ ఫలములను సకల వృక్షముల ప్రథమ ఫలము లను, ప్రతి సవంత్సరము ప్రభువు మందిరమునకు మేము తీసికొని వచ్చునట్లుగా నిర్ణయించుకొంటిమి"
            },
            {
               "verse": "36",
               "text": "మా కుమారులలో జ్యేష్ఠపుత్రులు, మా పశువులలో తొలిచూలులను, ధర్మశాస్త్రగ్రంథమందు వ్రాయబడినట్టు మా మందలలో తొలిచూలులను, మన దేవుని మందిరములో సేవచేయు యాజకులయొద్దకు మేము తీసికొని వచ్చునట్లుగా నిర్ణయించుకొంటిమి."
            },
            {
               "verse": "37",
               "text": "ఇదియు గాక మా పిండిలో ప్రథమ ఫలము ప్రతిష్ఠార్పణలు సకలవిధమైనవృక్షముల ఫలములు ద్రాక్షారసము నూనె మొద లైన వాటిని మా దేవుని మందిరపు గదుల లోనికి యాజకుల యొద్దకు తెచ్చునట్లుగాను, మా భూమి పంటలో పదియవ వంతును లేవీయులయొ ద్దకు తీసికొని వచ్చునట్లుగా ప్రతి పట్టణములోనున్న మా పంటలో పదియవ వంతును ఆ లేవీయుల కిచ్చునట్లుగాను నిర్ణయించుకొంటిమి."
            },
            {
               "verse": "38",
               "text": "​లేవీయులు ఆ పదియవ వంతును తీసికొనిరాగా అహరోను సంతతివాడైన యాజకుడు ఒకడును వారితోకూడ ఉండవలెననియు, పదియవ వంతులలో ఒకవంతు లేవీయులు మా దేవుని మందిరములో ఉన్న ఖజానా గదులలోనికి తీసికొని రావలెననియు నిర్ణయించుకొంటిమి,"
            },
            {
               "verse": "39",
               "text": "​ఇశ్రా యేలీయులును లేవీయులును ధాన్యమును క్రొత్త ద్రాక్షా రసమును నూనెను తేగా, సేవచేయు యాజకులును ద్వార పాలకులును గాయకులును వాటిని తీసి కొని ప్రతిష్ఠితములగు ఉపకరణములుండు మందిరపు గదులలో ఉంచవలెను. మా దేవుని మందిరమును మేము విడిచిపెట్టము."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "జనుల అధికారులు యెరూషలేములో నివాసము చేసిరి. మిగిలిన జనులు పరిశుద్ధపట్టణమగు యెరూష లేమునందు పదిమందిలో ఒకడు నివసించునట్లును, మిగిలిన తొమ్మండుగురు వేరు పట్టణములలో నివసించునట్లును చీట్లు వేసిరి."
            },
            {
               "verse": "2",
               "text": "​యెరూషలేములో నివసించుటకు సంతోషముగా ఒప్పు కొనినవారిని జనులు దీవించిరి."
            },
            {
               "verse": "3",
               "text": "​యెరూష లేములో నివాసము చేసిన రాజ్యపు ప్రధానులు వీరే, యూదాపట్టణములలో ఎవరి స్వాస్థ్యములో వారు నివ సించుచుండిరి. వారెవరనగా ఇశ్రాయేలీయులును యాజ కులును లేవీయులును నెతీనీయులును సొలొమోనుయొక్క దాసుల వంశస్థులును నివాసము చేసిరి."
            },
            {
               "verse": "4",
               "text": "మరియు యెరూష లేములో యూదులలో కొందరును బెన్యామీనీయులలో కొందరును నివసించిరి. యూదులలో ఎవరనగా, జెకర్యాకు పుట్టిన ఉజ్జియా కుమారుడైన అతాయా, యితడు షెఫట్యకు పుట్టిన అమర్యా కుమారుడు, వీడు షెఫట్యకు పుట్టిన పెరెసు వంశస్థుడగు మహలలేలు కుమారుడు."
            },
            {
               "verse": "5",
               "text": "మరియు షిలోనికి పుట్టిన జెకర్యా కుమారునికి పుత్రుడైన యోయారీబు కనిన అదాయా కుమారుడైన హజాయాకు కలిగిన కొల్హోజెకు పుట్టిన బారూకు కుమారుడైన మయశేయా నివసించెను."
            },
            {
               "verse": "6",
               "text": "యెరూషలేములో నివాసము చేసిన పెరెసు వంశస్థులందరును బలవంతులైన నాలుగువందల అరువది ఎనమండుగురు."
            },
            {
               "verse": "7",
               "text": "బెన్యామీనీయులలో ఎవరనగా యోవేదు పెదాయా కోలాయా మయశేయా ఈతీయేలు యెషయా అను పితరుల వరుసలో మెషుల్లాము కుమారుడైన సల్లు."
            },
            {
               "verse": "8",
               "text": "అతని తరువాత గబ్బయి సల్లయి; వీరందరును తొమి్మదివందల ఇరువది యెనమండుగురు;"
            },
            {
               "verse": "9",
               "text": "జిఖ్రీ కుమారుడైన యోవేలు వారికి పెద్దగా ఉండెను. సెనూయా కుమారుడైన యూదా పట్టణముమీద రెండవ అధికారియై యుండెను."
            },
            {
               "verse": "10",
               "text": "యాజకులలో ఎవరనగా యోయారీబు కుమారుడైన యెదా యాయు యాకీనును"
            },
            {
               "verse": "11",
               "text": "​శెరాయా దేవుని మందిరమునకు అధిపతియై యుండెను. ఇతడు మషుల్లాము సాదోకు మెరాయోతు అహీటూబులను పితరుల వరుసలో హిల్కీ యాకు పుట్టెను."
            },
            {
               "verse": "12",
               "text": "ఇంటిపని చేసినవారి సహోదరులు ఎనిమిదివందల ఇరువది యిద్దరు. మరియు పితరులైన మల్కీయా పషూరు జెకర్యా అవీ్జు పెలల్యాల వరుసలో యెరోహామునకు పుట్టిన అదాయా."
            },
            {
               "verse": "13",
               "text": "పెద్దలలో ప్రధానులైన ఆ అదాయా బంధువులు రెండువందల నలువది యిద్దరు. మరియు ఇమ్మేరు మెషిల్లేమోతె అహజైయను పితరుల వరుసలో అజరేలునకు పుట్టిన అమష్షయి."
            },
            {
               "verse": "14",
               "text": "​బల వంతులైనవారి బంధువులు నూట ఇరువది యెనమండుగురు. వారికి జబ్దీయేలు పెద్దగా ఉండెను; ఇతడు ఘనులైన వారిలో ఒకని కుమారుడు."
            },
            {
               "verse": "15",
               "text": "​లేవీయులలో ఎవరనగా, షెమయా. ఇతడు బున్నీకి పుట్టిన హషబ్యాకనిన అజ్రీకాము కుమారుడైన హష్షూబునకు పుట్టినవాడు."
            },
            {
               "verse": "16",
               "text": "​లేవీయు లలో ప్రధానులైన వారిలో షబ్బెతైయును యోజా బాదును దేవుని మందిర బాహ్య విషయములో పై విచారణచేయు అధికారము పొందిరి."
            },
            {
               "verse": "17",
               "text": "ఆసాపు కుమారుడైన జబ్దికి పుట్టిన మీకా కుమారుడైన మత్తన్యా ప్రార్థన స్తోత్రముల విషయములో ప్రధానుడు; తన సహోదరులలో బక్బుక్యాయును యెదూతూను కుమారుడైన గాలాలునకు పుట్టిన షమ్మూయ కుమారుడైన అబ్దాయును ఈ విషయములో అతని చేతిక్రింది వారు"
            },
            {
               "verse": "18",
               "text": "పరిశుద్ధ పట్టణములో ఉన్న లేవీయులందరు రెండువందల ఎనుబది నలుగురు."
            },
            {
               "verse": "19",
               "text": "ద్వారపాలకులైన అక్కూబు టల్మోను గుమ్మములు కాయువారును నూట డెబ్బది యిద్దరు."
            },
            {
               "verse": "20",
               "text": "ఇశ్రా యేలీయులలో శేషించిన యాజకులు లేవీయులు మొదలైన వారు యూదా పట్టణములన్నిటిలో ఎవరి స్వాస్థ్యములో వారు ఉండిరి."
            },
            {
               "verse": "21",
               "text": "నెతీనీయులు ఓపెలులో నివసించిరి. జీహాయు గిష్పాయును నెతీనీయులకు ప్రధానులు."
            },
            {
               "verse": "22",
               "text": "యెరూషలేములో ఉన్న లేవీయులకు మీకాకు పుట్టిన మత్తన్యా కుమారుడైన హషబ్యా కనిన బానీ కుమారుడైన ఉజ్జీ ప్రధానుడు; ఆసాపు కుమారులలో గాయకులు దేవుని మందిరముయొక్క పనిమీద అధికారులు"
            },
            {
               "verse": "23",
               "text": "​వారిని గూర్చిన విధి యేదనగా, గాయకులు వంతులప్రకారము ఒప్పందముమీద తమ పనిచేయవలెను, లేవీయులు రాజు యొక్క ఆజ్ఞనుబట్టి దినక్రమేణ జరుగు పనులు చూడవలెను."
            },
            {
               "verse": "24",
               "text": "మరియు యూదాదేశస్థుడగు జెరహు వంశస్థుడైన మెషేజ బెయేలు కుమారుడగు పెతహయా జనులను గూర్చిన సంగతులను విచారించుటకు రాజునొద్ద ఉండెను."
            },
            {
               "verse": "25",
               "text": "వాటి పొలములలోనున్న పల్లెలు చూడగా యూదా వంశస్థులలో కొందరు కిర్యతర్బాలోను దానికి సంబంధించిన పల్లెలలోను దీబోనులోను దానికి సంబంధించిన పల్లెలలోను యెకబ్సెయేలులోను దానికి సంబంధించిన పల్లెలలోను"
            },
            {
               "verse": "26",
               "text": "యేషూవలోను మెలాదాలోను బేత్పెలెతులోను."
            },
            {
               "verse": "27",
               "text": "హజర్షువలులోను బెయేర్షెబాలోను దానికి సంబంధించిన పల్లెలలోను"
            },
            {
               "verse": "28",
               "text": "​సిక్లగులోను మెకోనాలోను దానికి సంబంధించిన పల్లెలలోను"
            },
            {
               "verse": "29",
               "text": "ఏన్రిమ్మోనులోనుజొర్యాలోను యర్మూతులోను"
            },
            {
               "verse": "30",
               "text": "జానోహలోను అదు ల్లాములోను వాటికి సంబంధించిన పల్లెలలోను లాకీషులోను దానికి సంబంధించిన పొలములలోను అజేకాలోను దానికి సంబంధించిన పల్లెలలోను నివ సించినవారు. మరియు బెయేర్షెబా మొదలుకొని హిన్నోము లోయవరకు వారు నివసించిరి."
            },
            {
               "verse": "31",
               "text": "గెబ నివాసులగు బెన్యామీనీయులు మిక్మషులోను హాయిలోను బేతేలులోను వాటికి సంబంధించిన పల్లెలలోను"
            },
            {
               "verse": "32",
               "text": "అనాతోతులోను నోబులోను అనన్యాలోను"
            },
            {
               "verse": "33",
               "text": "హాసోరులోను రామాలోను గిత్తయీములోను"
            },
            {
               "verse": "34",
               "text": "హాదీదులోను జెబోయిములోను నెబల్లాటులోను"
            },
            {
               "verse": "35",
               "text": "లోదులోను పనివారి లోయ అను ఓనోలోను నివసించిరి."
            },
            {
               "verse": "36",
               "text": "​మరియు లేవీయుల సంబంధ మైనవారిలో యూదా వంశస్థులలోనివారు బెన్యామీనీ యులమధ్య భాగములు పొందిరి."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "షయల్తీయేలు కుమారుడైన జెరుబ్బాబెలుతో కూడ వచ్చిన యాజకులును లేవీయులును వీరే. యేషూవ శెరాయా యిర్మీయా ఎజ్రా"
            },
            {
               "verse": "2",
               "text": "అమర్యా మళ్లూకు హట్టూషు"
            },
            {
               "verse": "3",
               "text": "షెకన్యా రెహూము మెరేమోతు"
            },
            {
               "verse": "4",
               "text": "ఇద్దో గిన్నెతోను అబీయా."
            },
            {
               "verse": "5",
               "text": "మీయామిను మయద్యా బిల్గా"
            },
            {
               "verse": "6",
               "text": "షెమయా యోయారీబు యెదాయా"
            },
            {
               "verse": "7",
               "text": "సల్లూ ఆమోకు హిల్కీయా యెదాయా అనువారు.వారందరును యేషూవ దినములలో యాజకులలోను వారి బంధువులలోను ప్రధానులుగా ఉండిరి."
            },
            {
               "verse": "8",
               "text": "మరియు లేవీయులలో యేషూవ బిన్నూయి కద్మీయేలు షేరేబ్యా యూదా స్తోత్రాది సేవవిషయములో ప్రధానియైన మత్తన్యాయు అతని బంధువులును."
            },
            {
               "verse": "9",
               "text": "​మరియు బక్బుక్యాయు ఉన్నీయును వారి బంధువులును వారికి ఎదురు వరుసలోనుండి పాడువారు."
            },
            {
               "verse": "10",
               "text": "యేషూవ యోయాకీమును కనెను, యోయాకీము ఎల్యాషీబును కనెను, ఎల్యాషీబు యోయా దాను కనెను."
            },
            {
               "verse": "11",
               "text": "యోయాదా యోనాతానును కనెను. యోనాతాను యద్దూవను కనెను."
            },
            {
               "verse": "12",
               "text": "​యోయాకీము దిన ములలో పితరులలో ప్రధానులైనవారు యాజకులై యుండిరి. వారెవరనగా, శెరాయా యింటివారికి మెరాయా, యిర్మీయా యింటివారికి హనన్యా"
            },
            {
               "verse": "13",
               "text": "​ఎజ్రా యింటివారికి మెషుల్లాము, అమర్యా యింటివారికి యెహో హానాను"
            },
            {
               "verse": "14",
               "text": "మెలీకూ యింటివారికి యోనాతాను, షెబన్యా యింటివారికి యోసేపు"
            },
            {
               "verse": "15",
               "text": "హారిము ఇంటివారికి అద్నా, మెరాయోతు ఇంటివారికి హెల్కయి"
            },
            {
               "verse": "16",
               "text": "ఇద్దో యింటివారికి జెకర్యా, గిన్నెతోను ఇంటివారికి మెషుల్లాము"
            },
            {
               "verse": "17",
               "text": "అబీయా యింటివారికి జిఖ్రీ, మిన్యామీను ఇంటివారికి మోవద్యా యింటివారికి పిల్టయి."
            },
            {
               "verse": "18",
               "text": "బిల్గా యింటివారికి షమ్మూయ, షెమయా యింటివారికి యెహో నాతాను"
            },
            {
               "verse": "19",
               "text": "​యోయారీబు ఇంటివారికి మత్తెనై యెదాయా యింటివారికి ఉజ్జీ"
            },
            {
               "verse": "20",
               "text": "​​సల్లయి యింటివారికి కల్లయి ఆమోకు ఇంటివారికి ఏబెరు"
            },
            {
               "verse": "21",
               "text": "హిల్కీయా యింటివారికి హషబ్యా, యెదాయా యింటివారికి నెతనేలు."
            },
            {
               "verse": "22",
               "text": "ఎల్యాషీబు దినములలో లేవీయుల విషయములో యోయాదా యోహానాను యద్దూవ కుటుంబ ప్రధానులుగా దాఖలైరి. మరియు పారసీకుడగు దర్యావేషు ఏలుబడికాలములో వారే యాజకకుటుంబ ప్రధానులుగా దాఖలైరి."
            },
            {
               "verse": "23",
               "text": "ఎల్యాషీబు కుమారుడైన యోహానాను దినములవరకు అనుదినము జరుగు విషయముల గ్రంథమందు వారు లేవీయుల కుటుంబ ప్రధానులుగా దాఖలైరి."
            },
            {
               "verse": "24",
               "text": "లేవీయుల కుటుంబ ప్రధానులైన హషబ్యాయు షేరేబ్యాయును కద్మీయేలు కుమారుడైన యేషూవయును వారికి ఎదురు వరుసలో పాడు తమ బంధువులతోకూడ దైవజనుడైవ దావీదు యొక్క ఆజ్ఞనుబట్టి స్తుతిపాటలు పాడుటకు వంతుల చొప్పున నిర్ణయింపబడిరి."
            },
            {
               "verse": "25",
               "text": "మత్తన్యా బక్బుక్యా ఓబద్యా మెషుల్లాము టల్మోను అక్కూబు అనువారు గుమ్మముల దగ్గరనున్న పదార్థపు కొట్టులయొద్ద కాపుకాచు ద్వార పాలకులుగా ఉండిరి."
            },
            {
               "verse": "26",
               "text": "వీరు యోజాదాకునకు పుట్టిన యేషూవ కుమారుడైన యోయాకీము దినములలోను అధి కారియైన నెహెమ్యాదినములలోను యాజకుడును శాస్త్రి యునగు ఎజ్రా దినములలోను ఆ పని జరువుచువచ్చిరి."
            },
            {
               "verse": "27",
               "text": "యెరూషలేము ప్రాకారమును ప్రతిష్ఠించు కాల ములో వారు ఆ ప్రతిష్ఠాచారమును స్తోత్రగీతములతోను పాటలతోను స్వరమండల సితారా చేయి తాళములతోను సంతోషముగా జరిగించునట్లు లేవీయులను తమ సకల స్థలములలోనుండి యెరూషలేమునకు రప్పించుటకు పూను కొనిరి"
            },
            {
               "verse": "28",
               "text": "అప్పుడు గాయకుల వంశస్థులు యెరూషలేము చుట్టునున్న మైదాన భూమిలోనుండియు నెటోపాతి యొక్క గ్రామములలో నుండియు కూడుకొని వచ్చిరి."
            },
            {
               "verse": "29",
               "text": "మరియు గిల్గాలుయొక్క యింటిలోనుండియు, గెబ యొక్కయు అజ్మావెతుయొక్కయు పొలములలోనుండియు జనులు వచ్చిరి. ఏలయనగా యెరూషలేము చుట్టును గాయకులు తమకు ఊళ్లను కట్టుకొని యుండిరి."
            },
            {
               "verse": "30",
               "text": "యాజకు లును లేవీయులును తమ్మును తాము పవిత్రపరచుకొనిన తరువాత జనులను గుమ్మములను ప్రాకారమును పవిత్ర పరచిరి."
            },
            {
               "verse": "31",
               "text": "అటుతరువాత నేను యూదుల ప్రధానులను ప్రాకారముమీదికి తోడుకొని వచ్చి స్తోత్రగీతములు పాడువారిని రెండు గొప్ప సమూహములుగా ఏర్పరచితిని. అందులో ఒక సమూహము కుడిప్రక్కను పెంట గుమ్మము వైపున ప్రాకారముమీదను నడిచెను."
            },
            {
               "verse": "32",
               "text": "వారివెంబడి హోషయాయును యూదుల ప్రధానులలో సగముమంది యును వెళ్లిరి."
            },
            {
               "verse": "33",
               "text": "మరియు అజర్యాయు ఎజ్రాయు మెషుల్లామును"
            },
            {
               "verse": "34",
               "text": "యూదాయు బెన్యామీనును షెమ యాయును యిర్మీయాయు అనువారు పోయిరి."
            },
            {
               "verse": "35",
               "text": "యాజకుల కుమారులలో కొందరు బాకాలు ఊదుచు పోయిరి; వారెవరనగా, ఆసాపు కుమారుడైన జక్కూరునకు పుట్టిన మీకాయా కనిన మత్తన్యాకు పుట్టిన షెమయా కుమారుడైన యోనాతానునకు పుట్టిన జెకర్యాయు"
            },
            {
               "verse": "36",
               "text": "అతని బంధు వులగు షెమయా అజరేలు మిలలై గిలలై మాయి నెతనేలు యూదా హనానీ అనువారు. వీరు దైవజనుడగు దావీదు యొక్క వాద్యములను వాయించుచు పోయిరి; వారిముందర శాస్త్రియగు ఎజ్రాయును నడిచెను."
            },
            {
               "verse": "37",
               "text": "వారికి ఎదురుగా ఉన్న ఊట గుమ్మముదగ్గర దావీదుపురము యొక్క మెట్లమీద దావీదు నగరును దాటి ప్రాకారము వెంబడి తూర్పువైపు నీటి గుమ్మమువరకు పోయిరి."
            },
            {
               "verse": "38",
               "text": "స్తోత్రగీతములు పాడువారి రెండవ సమూహము వారికి ఎదురుగా నడిచెను, వారివెంబడి నేనును వెళ్లితిని. ప్రాకారముమీదనున్న సగముమంది కొలుముల గోపురము అవతలనుండి వెడల్పు ప్రాకారమువరకు వెళ్లిరి."
            },
            {
               "verse": "39",
               "text": "మరియు వారు ఎఫ్రాయిము గుమ్మము అవతలనుండియు, పాత గుమ్మము అవతలనుండియు, మత్స్యపు గుమ్మము అవతల నుండియు, హనన్యేలు గోపురమునుండియు, మేయా గోపురమునుండియు, గొఱ్ఱల గుమ్మమువరకు వెళ్లి బందీ గృహపు గుమ్మములో నిలిచిరి.ఒ"
            },
            {
               "verse": "40",
               "text": "ఆ ప్రకారమే దేవుని మందిరములో స్తోత్రగీతములు పాడువారి రెండు సమూహ ములును నేనును, నాతోకూడ ఉన్న అధికారులలో సగముమందియు నిలిచియుంటిమి."
            },
            {
               "verse": "41",
               "text": "యాజకులగు ఎల్యా కీము మయశేయా మిన్యామీను మీకాయా ఎల్యోయేనై జెకర్యా హనన్యా బాకాలు పట్టుకొనిరి."
            },
            {
               "verse": "42",
               "text": "ఇజ్రహయా అనువాడు నడిపింపగా మయశేయా షెమయా ఎలియాజరు ఉజ్జీ యెహోహానాను మల్కీయా ఏలాము ఏజెరులను గాయకులు బిగ్గరగా పాడిరి."
            },
            {
               "verse": "43",
               "text": "మరియు దేవుడు తమకు మహానందము కలుగజేసెనని ఆ దినమున వారు గొప్ప బలులను అర్పించి సంతోషించిరి. వారి భార్యలు పిల్లలుకూడ సంతోషించిరి. అందువలన యెరూషలేములో పుట్టిన ఆనందధ్వని బహు దూరమునకు వినబడెను."
            },
            {
               "verse": "44",
               "text": "ఆ కాలమందు పదార్థములకును ప్రతిష్ఠార్పణలకును ప్రథమ ఫలములకును పదియవవంతుల సంబంధమైన వాటికిని ఏర్పడిన గదులమీద కొందరు నియమింపబడిరి, వారు యాజకుల కొరకును లేవీయులకొరకును ధర్మశాస్త్రాను సారముగా నిర్ణయింపబడిన భాగములను పట్టణముల పొలములనుండి సమకూర్చుటకు నియమింపబడిరి; సేవ చేయుటకు నియమింపబడిన యాజకులనుబట్టియు, లేవీయు లనుబట్టియు యూదులు సంతోషించిరి."
            },
            {
               "verse": "45",
               "text": "మరియు గాయ కులును ద్వారపాలకులును దావీదును అతని కుమారుడైన సొలొమోనును ఆజ్ఞాపించినట్లు దేవునిగూర్చిన పనులను తమ శుద్ధినిగూర్చిన పనులను నెరవేర్చుచు వచ్చిరి."
            },
            {
               "verse": "46",
               "text": "​పూర్వ మందు దావీదు దినములలో గాయకుల విషయములోను స్తోత్రగీతముల విషయములోను పాటల విషయములోను ఆసాపు1 ప్రధానుడు."
            },
            {
               "verse": "47",
               "text": "జెరుబ్బాబెలు దినములలో నేమి నెహెమ్యా దినములలో నేమి ఇశ్రాయేలీయులందరును వారి వంతులచొప్పున గాయకుల కును ద్వారపాలకులకును భోజనపదార్థములను అనుదినము ఇచ్చుచు వచ్చిరి. మరియు వారు లేవీయుల నిమిత్తము అర్పణలను ప్రతి ష్ఠించుచు వచ్చిరి. లేవీయులు అహరోను వంశస్థులకు వాటిని ప్రతిష్ఠించిరి."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ దినమందు వారు మోషేగ్రంథము జనులకుచదివి వినిపించగా అందులో అమ్మోనీయులు గాని మోయాబీయులు గాని దేవునియొక్క సమాజమును ఎన్నటికి చేరకూడదు."
            },
            {
               "verse": "2",
               "text": "వారు అన్నపానములు తీసికొని ఇశ్రాయేలీయులకు ఎదురుపడక వారిని శపించుమని బిలామును ప్రోత్రాహపరచిరి. అయినను మన దేవుడు ఆ శాపమును ఆశీర్వాదముగా మార్చెనని వ్రాయబడినట్టు కనబడెను."
            },
            {
               "verse": "3",
               "text": "​కాగా జనులు ధర్మశాస్త్రమును వినినప్పుడు మిశ్ర జనసమూహమును ఇశ్రాయేలీయులలోనుండి వెలివేసిరి."
            },
            {
               "verse": "4",
               "text": "​ఇంతకుముందు మన దేవుని మందిరపు గదిమీద నిర్ణ యింపబడిన యాజకుడగు ఎల్యాషీబు టోబీయాతో బంధు త్వము కలుగజేసికొని"
            },
            {
               "verse": "5",
               "text": "నైవేద్యమును సాంబ్రాణిని పాత్రలను గింజలలో పదియవ భాగమును క్రొత్త ద్రాక్షా రసమును లేవీయులకును గాయకులకును ద్వారపాలకుల కును ఏర్పడిన నూనెను యాజకులకు తేవలసిన ప్రతిష్ఠిత వస్తువులను పూర్వము ఉంచు స్థలమునొద్ద, అతనికి ఒకగొప్ప గదిని సిద్ధముచేసి యుండెను."
            },
            {
               "verse": "6",
               "text": "​ఆ సమయములో నేను యెరూషలేములో ఉండలేదు. ఎందుకనగా బబులోను దేశపు రాజైన అర్త హషస్త యేలుబడియందు ముప్పది రెండవ సంవత్సరమున నేను రాజును దర్శించి కొన్నిదినము లైన తరువాత రాజునొద్ద సెలవుపుచ్చుకొని"
            },
            {
               "verse": "7",
               "text": "యెరూషలేమునకు వచ్చి ఎల్యాషీబు దేవుని మందిరములో టోబీ యాకు ఒక గది యేర్పరచి చేసిన కీడంతయు తెలిసికొని"
            },
            {
               "verse": "8",
               "text": "బహుగా దుఃఖపడి ఆ గదిలోనుండి టోబీయాయొక్క సామగ్రియంతయు అవతల పారవేసి, గదులన్నియు శుభ్రముచేయుడని ఆజ్ఞాపింపగా వారాలాగు చేసిరి."
            },
            {
               "verse": "9",
               "text": "పిమ్మట మందిరపు పాత్రలను నైవేద్య పదార్థములను సాంబ్రాణిని నేనక్కడికి మరల తెప్పించితిని."
            },
            {
               "verse": "10",
               "text": "మరియు లేవీయులకు రావలసిన పాళ్లు వారికి అందక పోవుటచేత సేవచేయు లేవీయులును గాయకులును తమ పొలములకు పారిపోయిరని తెలిసికొని"
            },
            {
               "verse": "11",
               "text": "నేను అధిపతులతో పోరాడిదేవుని మందిరమును ఎందుకు లక్ష్యపెట్టలేదని అడిగి, వారిని సమకూర్చి తమ స్థలములలో ఉంచితిని."
            },
            {
               "verse": "12",
               "text": "అటుతరువాత యూదులందరును ధాన్య ద్రాక్షారసతైలములలో పదియవ భాగమును ఖజానాలోనికి తెచ్చిరి."
            },
            {
               "verse": "13",
               "text": "నమ్మకముగల మనుష్యులని పేరు పొందిన షెలెమ్యా అను యాజకుని సాదోకు అను శాస్త్రిని లేవీయులలో పెదాయాను ఖజానామీద నేను కాపరులగా నియమించితిని; వారి చేతిక్రింద మత్తన్యా కుమారుడైన జక్కూరునకు పుట్టిన హానాను నియమింపబడెను; మరియు తమ సహో దరులకు ఆహారము పంచిపెట్టు పని వారికి నియమింప బడెను."
            },
            {
               "verse": "14",
               "text": "నా దేవా, ఈ విషయములో నన్ను జ్ఞాపకముంచుకొని, నా దేవుని మందిరమునకు దాని ఆచారముల జరుగుబాటునకును నేను చేసిన ఉపకారములను మరువకుండుము."
            },
            {
               "verse": "15",
               "text": "ఆ దినములలో యూదులలో కొందరు విశ్రాంతి దినమున ద్రాక్షతొట్లను త్రొక్కుటయు, గింజలుతొట్లలో పోయుటయు, గాడిదలమీద బరువులు మోపుటయు, ద్రాక్షారసమును ద్రాక్షపండ్లను అంజూరపు పండ్లను నానా విధములైన బరువులను విశ్రాంతిదినమున యెరూషలేములోనికి తీసికొని వచ్చుటయు చూచి, యీ ఆహారవస్తువులను ఆ దినమున అమి్మనవారిని గద్దించితిని."
            },
            {
               "verse": "16",
               "text": "తూరుదేశస్థులును కాపురముండి, యెరూషలేములోను విశ్రాంతిదినములో యూదులకును చేపలు మొదలైన నానా విధ వస్తువులను తెచ్చి అమ్ముచుండిరి."
            },
            {
               "verse": "17",
               "text": "అంతట యూదుల ప్రధానులను నేనెదురాడి విశ్రాంతిదినమును నిర్లక్ష్యపెట్టి మీ రెందుకు ఈ దుష్కార్యమును చేయుదురు?"
            },
            {
               "verse": "18",
               "text": "మీ పితరులును ఇట్లు చేసి దేవునియొద్దనుండి మనమీదికిని యీ పట్టణ స్థులమీదికిని కీడు రప్పింపలేదా? అయితే మీరు విశ్రాంతిదినమును నిర్లక్ష్యపెట్టి ఇశ్రాయేలీయులమీదికి కోపము మరి అధికముగా రప్పించుచున్నారని చెప్పితిని."
            },
            {
               "verse": "19",
               "text": "మరియు విశ్రాంతిదినమునకు ముందు చీకటి పడినప్పుడు యెరూషలేము గుమ్మములను మూసివేయవలెననియు, విశ్రాంతిదినము గడచువరకు వాటిని తియ్యకూడదనియు నేనాజ్ఞాపించితిని మరియు విశ్రాంతిదినమున ఏ బరువైనను లోపలికి రాకుండ గుమ్మములయొద్ద నా పనివారిలో కొందరిని కావలి యుంచితిని."
            },
            {
               "verse": "20",
               "text": "వర్తకులును నానావిధములైన వస్తువులను అమ్మువారును ఒకటి రెండు మారులు యెరూష లేము అవతల బసచేసికొనగా"
            },
            {
               "verse": "21",
               "text": "నేను వారిని గద్దించి వారితో ఇట్లంటినిమీరు గోడచాటున ఎందుకు బసచేసి కొంటిరి? మీరు ఇంకొకసారి ఈలాగు చేసినయెడల మిమ్మును పట్టుకొందునని చెప్పితిని; అప్పటినుండి విశ్రాంతి దినమున వారు మరి రాలేదు."
            },
            {
               "verse": "22",
               "text": "అప్పుడు తమ్మును తాము పవిత్రపరచుకొనవలెననియు, విశ్రాంతి దినమును ఆచరించుటకు వచ్చి గుమ్మములను కాచుకొనవలెననియు లేవీయు లకు నేను ఆజ్ఞాపించితిని. నా దేవా, యిందును గూర్చియు నన్ను జ్ఞాపకముంచుకొని నీ కృపాతిశయము చొప్పున నన్ను రక్షించుము."
            },
            {
               "verse": "23",
               "text": "ఆ దినములలో అష్డోదు అమ్మోను మోయాబు సంబంధు లైన స్త్రీలను వివాహము చేసికొనిన కొందరు యూదులు నాకు కనబడిరి."
            },
            {
               "verse": "24",
               "text": "వారి కుమారులలో సగము మంది అష్డోదు భాష మాటలాడువారు. వారు ఆ యా భాషలు మాట లాడువారు గాని యూదుల భాష వారిలో ఎవరికిని రాదు."
            },
            {
               "verse": "25",
               "text": "అంతట నేను వారితో వాదించి వారిని శపించి కొందరిని కొట్టి వారి తలవెండ్రుకలను పెరికివేసిమీరు వారి కుమారులకు మీ కుమార్తెలను ఇయ్యకయు,మీ కుమా రులకైనను మీకైనను వారి కుమార్తెలను పుచ్చుకొనకయు ఉండవలెనని వారిచేత దేవుని పేరట ప్రమాణము చేయించి"
            },
            {
               "verse": "26",
               "text": "ఇట్టి కార్యములు జరిగించి ఇశ్రాయేలీయుల రాజైన సొలొమోను పాపము చేయలేదా? అనేక జనములలో అతనివంటి రాజు లేకపోయినను, అతడు తన దేవునిచేత ప్రేమింపబడినవాడై ఇశ్రాయేలీయులందరిమీద రాజుగా నియమింపబడినను, అన్యస్త్రీలు అతనిచేత సహా పాపము చేయించలేదా?"
            },
            {
               "verse": "27",
               "text": "కాగా ఇంత గొప్పకీడు చేయునట్లును, మన దేవునికి విరోధముగా పాపము చేయు నట్లును అన్యస్త్రీలను వివాహము చేసికొనిన మీవంటివారి మాటలను మేము ఆలకింపవచ్చునా? అని అడిగితిని."
            },
            {
               "verse": "28",
               "text": "ప్రధాన యాజకుడును ఎల్యాషీబు కుమారుడునైన యోయాదా కుమారులలో ఒకడు హోరోనీయుడైన సన్బల్లటునకు అల్లుడాయెను. దానినిబట్టి నేను అతని నాయొద్దనుండి తరిమితిని."
            },
            {
               "verse": "29",
               "text": "నా దేవా, వారు యాజక ధర్మమును, యాజకధర్మపు నిబంధనను, లేవీయుల నిబంధ నను అపవిత్రపరచిరి గనుక వారిని జ్ఞాపకముంచకొనుము."
            },
            {
               "verse": "30",
               "text": "ఈలాగున వారు ఏ పరదేశులలోను కలియకుండ వారిని పవిత్రపరచి, ప్రతి యాజకుడును ప్రతి లేవీయుడును విధి ప్రకారముగా సేవచేయునట్లు నియమించితిని."
            },
            {
               "verse": "31",
               "text": "మరియు కావలసి వచ్చినప్పుడెల్ల కట్టెల అర్పణను ప్రథమ ఫలములను తీసికొని వచ్చునట్లుగా నేను నియమించితిని. నా దేవా, మేలుకై నన్ను జ్ఞాపకముంచుకొనుము."
            }
         ]
      }
   ]
}