{
   "book": {
      "english": "Philippians",
      "telugu": "ఫిలిప్పీయులకు"
   },
   "count": "4",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "ఫిలిప్పీలో ఉన్నక్రీస్తు యేసునందలి సకల పరిశుద్ధుల కును అధ్యక్షులకును పరిచారకులకును క్రీస్తుయేసు దాసులైన పౌలును తిమోతియును శుభమని చెప్పి వ్రాయు నది."
            },
            {
               "verse": "2",
               "text": "మన తండ్రియగు దేవునినుండియు ప్రభువగు యేసుక్రీస్తు నుండియు మీకు కృపయు సమాధానమును కలుగును గాక."
            },
            {
               "verse": "3",
               "text": "ముదటి దినమునుండి ఇదివరకు సువార్త విషయములో మీరు నాతో పాలివారై యుండుట చూచి,"
            },
            {
               "verse": "4",
               "text": "మీలో ఈ సత్‌క్రియ నారంభించినవాడు యేసుక్రీస్తు దినము వరకు దానిని కొనసాగించునని రూఢిగా నమ్ముచున్నాను."
            },
            {
               "verse": "5",
               "text": "గనుక మీ అందరి నిమిత్తము నేను చేయు ప్రతి ప్రార్థనలో ఎల్లప్పుడును సంతోషముతో ప్రార్థనచేయుచు,"
            },
            {
               "verse": "6",
               "text": "నేను మిమ్మును జ్ఞాపకము చేసికొనినప్పుడెల్లను నా దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాను."
            },
            {
               "verse": "7",
               "text": "నా బంధకముల యందును, నేను సువార్తపక్షమున వాదించుటయందును, దానిని స్థిరపరచుటయందును, మీరందరు ఈ కృపలో నాతోకూడ పాలివారై యున్నారు గనుక నేను మిమ్మును నా హృదయములో ఉంచుకొని యున్నాను. ఇందుచేత మిమ్మునందరినిగూర్చి యీలాగు భావించుట నాకు ధర్మమే."
            },
            {
               "verse": "8",
               "text": "క్రీస్తుయేసుయొక్క దయారసమునుబట్టి, మీ అందరిమీద నేనెంత అపేక్ష కలిగియున్నానో దేవుడే నాకు సాక్షి."
            },
            {
               "verse": "9",
               "text": "మీరు శ్రేష్ఠమైన కార్యములను వివేచింపగలవారగుటకు, మీ ప్రేమ తెలివితోను, సకలవిధములైన అనుభవజ్ఞానముతోను కూడినదై, అంతకంతకు అభివృద్ధిపొందవలెననియు,"
            },
            {
               "verse": "10",
               "text": "ఇందువలన దేవునికి మహిమయు స్తోత్రమును కలుగునట్లు, మీరు యేసు క్రీస్తువలననైన నీతిఫలములతో నిండికొనిన"
            },
            {
               "verse": "11",
               "text": "వారై క్రీస్తు దినమునకు నిష్కపటులును నిర్దోషులును కావలెననియు ప్రార్థించుచున్నాను."
            },
            {
               "verse": "12",
               "text": "సహోదరులారా, నాకు సంభవించినవి సువార్త మరి యెక్కువగా ప్రబలమగుటకే సమకూడెనని మీరు తెలిసికొనగోరుచున్నాను."
            },
            {
               "verse": "13",
               "text": "ఏలాగనగా నా బంధకములు క్రీస్తు నిమిత్తమే కలిగినవని ప్రేతోర్యమను సేనలోని వారి కందరికిని తక్కినవారి కందరికిని స్పష్ట మాయెను."
            },
            {
               "verse": "14",
               "text": "మరియు సహోదరులైన వారిలో ఎక్కువమంది నా బంధకముల మూలముగా ప్రభువునందు స్థిర విశ్వాసము గలవారై, నిర్భయముగా దేవుని వాక్యము బోధించుటకు మరి విశేషధైర్యము తెచ్చుకొనిరి."
            },
            {
               "verse": "15",
               "text": "కొందరు అసూయచేతను కలహబుద్ధిచేతను, మరికొందరు మంచిబుద్ధి చేతను క్రీస్తును ప్రకటించుచున్నారు."
            },
            {
               "verse": "16",
               "text": "వారైతే నా బంధకములతో కూడ నాకు శ్రమ తోడుచేయవలెనని తలంచుకొని, శుద్ధమనస్సుతో కాక కక్షతో క్రీస్తును ప్రకటించుచున్నారు;"
            },
            {
               "verse": "17",
               "text": "వీరైతే నేను సువార్తపక్షమున వాదించుటకు నియమింపబడియున్నాననియెరిగి, ప్రేమతో ప్రకటించుచున్నారు."
            },
            {
               "verse": "18",
               "text": "అయిననేమి? మిషచేతనేగాని సత్యముచేతనే గాని, యేవిధముచేతనైనను క్రీస్తు ప్రక టింపబడుచున్నాడు. అందుకు నేను సంతోషించుచున్నాను. ఇక ముందును సంతోషింతును."
            },
            {
               "verse": "19",
               "text": "మరియు నేను ఏ విషయములోను సిగ్గుపడక యెప్పటివలెనే యిప్పుడును పూర్ణధైర్యముతో బోధించుటవలన నా బ్రదుకు మూలముగా నైనను సరే, చావు మూలముగానైనను సరే, క్రీస్తు నా శరీరమందు ఘనపరచబడునని"
            },
            {
               "verse": "20",
               "text": "నేను మిగుల అపేక్షించుచు నిరీక్షించుచున్న ప్రకారముగా మీ ప్రార్థనవలనను, యేసుక్రీస్తుయొక్క ఆత్మనాకు సమృద్ధిగా కలుగుటవలనను, ఆ ప్రకటన నాకు రక్షణార్థముగా పరిణ మించునని నేనెరుగుదును."
            },
            {
               "verse": "21",
               "text": "నామట్టుకైతే బ్రదుకుట క్రీస్తే, చావైతే లాభము."
            },
            {
               "verse": "22",
               "text": "అయినను శరీరముతో నేను జీవించుటయే నాకున్న పనికి ఫలసాధనమైన యెడల నేనేమి కోరుకొందునో నాకు తోచలేదు."
            },
            {
               "verse": "23",
               "text": "ఈ రెంటి మధ్యను ఇరుకునబడియున్నాను. నేను వెడలిపోయి క్రీస్తుతోకూడ నుండవలెనని నాకు ఆశయున్నది, అదినాకు మరి మేలు."
            },
            {
               "verse": "24",
               "text": "అయినను నేను శరీరమునందు నిలిచి యుండుట మిమ్మునుబట్టి మరి అవసరమైయున్నది."
            },
            {
               "verse": "25",
               "text": "మరియు ఇట్టి నమ్మకము కలిగి, నేను మరల మీతో కలిసి యుండుటచేత నన్నుగూర్చి క్రీస్తు యేసునందు మీకున్న అతిశయము అధికమగునట్లు."
            },
            {
               "verse": "26",
               "text": "మీరు విశ్వాసమునందు అభి వృద్ధియు ఆనందమును పొందు నిమిత్తము, నేను జీవించి మీ అందరితో కూడ కలిసియుందునని నాకు తెలియును."
            },
            {
               "verse": "27",
               "text": "నేను వచ్చి మిమ్మును చూచినను, రాకపోయినను, మీరు ఏ విషయములోను ఎదిరించువారికి బెదరక, అందరును ఒక్క భావమఇుతో సువార్త విశ్వాసపక్షమున పోరాడుచు, ఏక మనస్సుగలవారై నిలిచియున్నారని నేను మిమ్మును గూర్చి వినులాగున, మీరు క్రీస్తు సువార్తకు తగినట్లుగా ప్రవర్తించుడి."
            },
            {
               "verse": "28",
               "text": "అట్లు మీరు బెదరకుండుట వారికి నాశనమును మీకు రక్షణయును కలుగుననుటకు సూచనయై యున్నది. ఇది దేవునివలన కలుగునదే."
            },
            {
               "verse": "29",
               "text": "ఏలయనగా మీరు నాయందు చూచినట్టియు, నాయందున్నదని మీరిప్పుడు వినుచున్నట్టియు పోరాటము మీకును కలిగి యున్నందున"
            },
            {
               "verse": "30",
               "text": "క్రీస్తునందు విశ్వాసముంచుటమాత్రమే గాక ఆయన పక్షమున శ్రమపడుటయు ఆయన పక్షమున మీకు అనుగ్రహింపబడెను."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "కావున క్రీస్తునందు ఏ హెచ్చరికయైనను, ప్రేమ వలన ఆదరణయైనను, ఆత్మయందు ఏ సహవాసమైనను, ఏ దయారసమైనను, వాత్సల్యమైనను ఉన్నయెడల"
            },
            {
               "verse": "2",
               "text": "మీరు ఏకమనస్కులగునట్లుగా ఏకప్రేమకలిగి, యేక భావముగలవారుగా ఉండి, ఒక్కదానియందే మనస్సుంచుచు నా సంతోషమును సంపూర్ణము చేయుడి."
            },
            {
               "verse": "3",
               "text": "కక్షచేతనైనను వృథాతిశయముచేతనైనను ఏమియు చేయక, వినయమైన మనస్సుగలవారై యొకనినొకడు తనకంటె యోగ్యుడని యెంచుచు"
            },
            {
               "verse": "4",
               "text": "మీలో ప్రతివాడును తన సొంతకార్యములను మాత్రమేగాక యితరుల కార్యములను కూడ చూడవలెను."
            },
            {
               "verse": "5",
               "text": "క్రీస్తుయేసునకు కలిగిన యీ మనస్సు మీరును కలిగియుండుడి."
            },
            {
               "verse": "6",
               "text": "ఆయన దేవుని స్వరూ పము కలిగినవాడైయుండి, దేవునితో సమానముగా ఉండుట విడిచిపెట్టకూడని భాగ్యమని యెంచుకొనలేదు గాని"
            },
            {
               "verse": "7",
               "text": "మనుష్యుల పోలికగా పుట్టి, దాసుని స్వరూపమును ధరించుకొని, తన్ను తానే రిక్తునిగా చేసికొనెను."
            },
            {
               "verse": "8",
               "text": "మరియు, ఆయన ఆకారమందు మనుష్యుడుగా కనబడి, మరణము పొందునంతగా, అనగా సిలువమరణము పొందు నంతగా విధేయత చూపినవాడై, తన్నుతాను తగ్గించుకొనెను."
            },
            {
               "verse": "9",
               "text": "అందుచేతను పరలోకమందున్నవారిలో గాని, భూమిమీద ఉన్నవారిలో గాని,"
            },
            {
               "verse": "10",
               "text": "భూమి క్రింద ఉన్నవారిలో గాని, ప్రతివాని మోకాలును యేసునామమున వంగునట్లును,"
            },
            {
               "verse": "11",
               "text": "ప్రతివాని నాలుకయు తండ్రియైన దేవుని మహిమార్థమై యేసుక్రీస్తు ప్రభువని ఒప్పుకొనునట్లును, దేవుడు ఆయనను అధికముగా హెచ్చించి, ప్రతి నామ మునకు పైనామమును ఆయనకు అనుగ్రహించెను."
            },
            {
               "verse": "12",
               "text": "కాగా నా ప్రియులారా, మీరెల్లప్పుడును విధేయులై యున్న ప్రకారము, నాయెదుట ఉన్నప్పుడు మాత్రమే గాక మరి యెక్కువగా నేను మీతో లేని యీ కాలమందును, భయముతోను వణకుతోను మీ సొంతరక్షణను కొనసాగించుకొనుడి."
            },
            {
               "verse": "13",
               "text": "ఎందుకనగా మీరు ఇచ్ఛయించుట కును కార్యసిద్ధి కలుగజేసికొనుటకును, తన దయాసంకల్పము నెరవేరుటకై మీలో కార్యసిద్ధి కలుగజేయువాడు దేవుడే."
            },
            {
               "verse": "14",
               "text": "మీరు మూర్ఖమైన వక్రజనము మధ్య, నిరపరాధులును నిష్కళంకులును అనింద్యులునైన దేవుని కుమారులగునట్లు,"
            },
            {
               "verse": "15",
               "text": "సణుగులును సంశయములును మాని, సమస్త కార్యములను చేయుడి."
            },
            {
               "verse": "16",
               "text": "అట్టి జనము మధ్యను మీరు జీవవాక్యమును చేతపట్టుకొని, లోకమందు జ్యోతులవలె కనబడు చున్నారు. అందువలన నేను వ్యర్థముగా పరుగెత్త లేదనియు, నేను పడిన కష్టము నిష్‌ప్ర"
            },
            {
               "verse": "17",
               "text": "మరియు మీ విశ్వాసయాగములోను దాని సంబంధమైన సేవలోను నేను పానార్పణముగా పోయబడినను, నేనా నందించి మీ యందరితోకూడ సంతోషింతును."
            },
            {
               "verse": "18",
               "text": "ఇటువలెనే మీరును ఆనందించి నాతోకూడ సంతోషించుడి."
            },
            {
               "verse": "19",
               "text": "నేనును మీ క్షేమము తెలిసికొని ధైర్యము తెచ్చు కొను నిమిత్తము తిమోతిని శీఘ్రముగా మీయొద్దకు పంపుటకు ప్రభువైన యేసునందు నిరీక్షించుచున్నాను."
            },
            {
               "verse": "20",
               "text": "మీ క్షేమవిషయమై నిజముగా చింతించువాడు అతని వంటివాడెవడును నాయొద్ద లేడు."
            },
            {
               "verse": "21",
               "text": "అందరును తమ సొంత కార్యములనే చూచుకొనుచున్నారు గాని, యేసుక్రీస్తు కార్యములను చూడరు."
            },
            {
               "verse": "22",
               "text": "అతని యోగ్యత మీరెరుగు దురు. తండ్రికి కుమారుడేలాగు సేవచేయునో ఆలాగే అతడు నాతోకూడ సువార్త వ్యాపకము నిమిత్తము సేవ చేసెను."
            },
            {
               "verse": "23",
               "text": "కాబట్టి నాకేమి సంభవింపనైయున్నదో చూచినవెంటనే అతనిని పంపవలెనని అనుకొనుచున్నాను."
            },
            {
               "verse": "24",
               "text": "నేనును శీఘ్రముగా వచ్చెదనని ప్రభువునుబట్టి నమ్ము చున్నాను."
            },
            {
               "verse": "25",
               "text": "మరియు నా సహోదరుడును, జతపనివాడును, నాతోడి యోధుడును, మీ దూతయు, నా అవసరమునకు ఉపచరించిన వాడునైన ఎపఫ్రొదితును మీ యొద్దకు పంపుట అగత్యమని అనుకొంటిని."
            },
            {
               "verse": "26",
               "text": "అతడురోగి యాయెనని మీరు వింటిరి గనుక అతడు మిమ్మునందరిని చూడ మిగుల అపేక్షగలవాడై విచారపడుచుండెను."
            },
            {
               "verse": "27",
               "text": "నిజముగా అతడు రోగియై చావునకు సిద్ధమై యుండెను గాని దేవుడతనిని కనికరించెను; అతనిమాత్రమే గాక నాకు దుఃఖముమీద దుఃఖము కలుగకుండుటకై నన్నును కనికరించెను."
            },
            {
               "verse": "28",
               "text": "కాబట్టి మీరు అతనిని చూచి మరల సంతోషించునిమిత్తమును నా కున్న దుఃఖము తగ్గు నిమిత్తమును అతనిని మరి శీఘ్రముగా పంపితిని."
            },
            {
               "verse": "29",
               "text": "నాయెడల మీ ఉపచర్యలో ఉన్న కొదువను తీర్చుటకై అతడు తన ప్రాణమునైనను లక్ష్యపెట్టక క్రీస్తుయొక్క పని నిమిత్తము చావునకు సిద్ధమైయుండెను"
            },
            {
               "verse": "30",
               "text": "గనుక పూర్ణా నందముతో ప్రభువునందు అతనిని చేర్చుకొని అట్టివారిని ఘనపరచుడి."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "మెట్టుకు నా సహోదరులారా, ప్రభువునందు ఆనం దించుడి. అదేసంగతులను మీకు వ్రాయుట నాకు కష్టమైనది కాదు, మీకు అది క్షేమకరము."
            },
            {
               "verse": "2",
               "text": "కుక్కల విషయమై జాగ్రత్తగా ఉండుడి. దుష్టులైన పని వారి విషయమై జాగ్రత్తగా ఉండుడి, ఈ ఛేదన నాచరించు వారి విషయమై జాగ్రత్తగా ఉండుడి."
            },
            {
               "verse": "3",
               "text": "ఎందుకనగా శరీరమును ఆస్పదము చేసికొనక దేవునియొక్క ఆత్మవలన ఆరాధించుచు, క్రీస్తుయేసునందు అతిశయపడుచున్న మనమే సున్నతి ఆచరించువారము."
            },
            {
               "verse": "4",
               "text": "కావలయునంటే నేను శరీరమును ఆస్పదము చేసికొనవచ్చును; మరి ఎవడైనను శరీరమును ఆస్పదము చేసికొనదలచినయెడల నేను మరి యెక్కువగా చేసికొనవచ్చును."
            },
            {
               "verse": "5",
               "text": "ఎనిమిదవదినమున సున్నతి పొందితిని, ఇశ్రాయేలు వంశపువాడనై, బెన్యామీను గోత్రములో పుట్టి హెబ్రీయుల సంతానమైన హెబ్రీయుడనై, ధర్మశాస్త్రవిషయము పరిసయ్యుడనై,"
            },
            {
               "verse": "6",
               "text": "ఆసక్తివిషయము సంఘమును హింసించువాడనై, ధర్మ శాస్త్రమువలని నీతివిషయము అనింద్యుడనై యుంటిని."
            },
            {
               "verse": "7",
               "text": "అయినను ఏవేవి నాకు లాభకరములై యుండెనో వాటిని క్రీస్తునిమిత్తము నష్టముగా ఎంచుకొంటిని."
            },
            {
               "verse": "8",
               "text": "నిశ్చ యముగా నా ప్రభువైన యేసుక్రీస్తునుగూర్చిన అతిశ్రేష్ఠమైన జ్ఞానము నిమిత్తమై సమస్తమును నష్టముగా ఎంచుకొనుచున్నాను."
            },
            {
               "verse": "9",
               "text": "క్రీస్తును సంపాదించుకొని, ధర్మశాస్త్రమూలమైన నా నీతినిగాక, క్రీస్తునందలి విశ్వాసమువలననైన నీతి, అనగా విశ్వాసమునుబట్టి దేవుడు అనుగ్రహించు నీతిగలవాడనై ఆయనయందు అగపడు నిమిత్తమును,"
            },
            {
               "verse": "10",
               "text": "ఏ విధముచేతనైనను మృతులలోనుండి నాకు పునరుత్థానము కలుగవలెనని, ఆయన మరణవిషయ ములో సమానానుభవముగలవాడనై, ఆయనను ఆయన పునరుత్థానబలమును ఎరుగు నిమిత్తమును,"
            },
            {
               "verse": "11",
               "text": "ఆయన శ్రమలలో పాలివాడనగుట యెట్టిదో యెరుగు నిమిత్తమును, సమస్తమును నష్టపరచుకొని వాటిని పెంటతో సమానముగా ఎంచుకొనుచున్నాను."
            },
            {
               "verse": "12",
               "text": "ఇదివరకే నేను గెలిచితి ననియైనను, ఇదివరకే సంపూర్ణ సిద్ధి పొందితిననియైనను నేను అనుకొనుటలేదు గాని, నేను దేని నిమిత్తము క్రీస్తు యేసుచేత పట్టబడితినో దానిని పట్టుకొనవలెనని పరుగెత్తు చున్నాను."
            },
            {
               "verse": "13",
               "text": "సహోదరులారా, నేనిదివరకే పట్టుకొని యున్నానని తలంచుకొనను. అయితే ఒకటి చేయుచున్నాను; వెనుక ఉన్నవి మరచి ముందున్న వాటికొరకై వేగిరపడుచు"
            },
            {
               "verse": "14",
               "text": "క్రీస్తు యేసునందు దేవుని ఉన్నతమైన పిలుపునకు కలుగు బహుమానమును పొందవలెనని, గురి యొద్దకే పరుగెత్తుచున్నాను."
            },
            {
               "verse": "15",
               "text": "కాబట్టి మనలో సంపూర్ణులమైన వారమందరము ఈ తాత్పర్యమే కలిగియుందము. అప్పుడు దేనిగూర్చియైనను మీకు వేరు తాత్పర్యము కలిగియున్నయెడల, అదియు దేవుడు మీకు బయలు పరచును."
            },
            {
               "verse": "16",
               "text": "అయినను ఇప్పటివరకు మనకు లభించిన దానినిబట్టియే క్రమముగా నడుచుకొందము."
            },
            {
               "verse": "17",
               "text": "సహోదరులారా, మీరు నన్ను పోలి నడుచుకొనుడి; మేము మీకు మాదిరియైయున్న ప్రకారము నడుచుకొను వారిని గురిపెట్టి చూడుడి."
            },
            {
               "verse": "18",
               "text": "అనేకులు క్రీస్తు సిలువకు శత్రువులుగా నడుచుకొనుచున్నారు; వీరిని గూర్చి మీతో అనేక పర్యాయములు చెప్పి యిప్పుడును ఏడ్చుచు చెప్పు చున్నాను."
            },
            {
               "verse": "19",
               "text": "నాశనమే వారి అంతము, వారి కడుపే వారి దేవుడు; వారు తాము సిగ్గుపడవలసిన సంగతులయందు అతిశయపడుచున్నారు, భూసంబంధమైనవాటి యందే మనస్సు నుంచుచున్నారు."
            },
            {
               "verse": "20",
               "text": "మన పౌరస్థితి పర లోకమునందున్నది; అక్కడనుండి ప్రభువైన యేసుక్రీస్తు అను రక్షకుని నిమిత్తము కనిపెట్టుకొనియున్నాము."
            },
            {
               "verse": "21",
               "text": "సమస్తమును తనకు లోపరచుకొనజాలిన శక్తినిబట్టి ఆయన మన దీనశరీరమును తన మహిమగల శరీరమునకు సమ రూపము గలదానిగా మార్చును."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "కావున నేనపేక్షించు నా ప్రియ సహోదరులారా, నా ఆనందమును నా కిరీటమునైయున్ననా ప్రియులారా, యిట్లు ప్రభువునందు స్థిరులై యుండుడి."
            },
            {
               "verse": "2",
               "text": "ప్రభువునందు ఏకమనస్సుగలవారై యుండుడని యువొదియను, సుంటుకేను బతిమాలుకొనుచున్నాను."
            },
            {
               "verse": "3",
               "text": "అవును, నిజమైన సహకారీ ఆ స్త్రీలు క్లెమెంతుతోను నా యితర సహకారులతోను సువార్తపనిలో నాతోకూడ ప్రయాసపడినవారు గనుక వారికి సహా యము చేయుమని నిన్ను వేడుకొనుచున్నాన"
            },
            {
               "verse": "4",
               "text": "ఎల్లప్పుడును ప్రభువునందు ఆనందించుడి,మరల చెప్పు దును ఆనందించుడి."
            },
            {
               "verse": "5",
               "text": "మీ సహనమును సకల జనులకు తెలియబడనియ్యుడి. ప్రభువు సమీపముగా ఉన్నాడు."
            },
            {
               "verse": "6",
               "text": "దేనినిగూర్చియు చింతపడకుడి గాని ప్రతి విషయములోను ప్రార్థన విజ్ఞాపనములచేత కృతజ్ఞతాపూర్వకముగా మీ విన్నపములు దేవునికి తెలియజేయుడి."
            },
            {
               "verse": "7",
               "text": "అప్పుడు సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము యేసుక్రీస్తువలన మీ హృదయములకును మీ తలంపులకును కావలి యుండును."
            },
            {
               "verse": "8",
               "text": "మెట్టుకు సహోదరులారా, యే యోగ్యతయైనను మెప్పైనను ఉండినయెడల, ఏవి సత్యమైనవో, ఏవి మాన్య మైనవో, ఏవి న్యాయమైనవో, ఏవి పవిత్రమైనవో, ఏవి రమ్యమైనవో, ఏవి ఖ్యాతిగలవో, వాటిమీద ధ్యాన ముంచుకొనుడి."
            },
            {
               "verse": "9",
               "text": "మరియు మీరు నావలన ఏవి నేర్చుకొని అంగీకరించితిరో, నాయందున్నట్టుగా ఏవి వింటిరో ఏవి చూచితిరో, అట్టివాటిని చేయుడి; అప్పుడు సమాధాన కర్తయగు దేవుడు మీకు తోడైయుండును."
            },
            {
               "verse": "10",
               "text": "నన్నుగూర్చి మీరిన్నాళ్లకు మరల యోచన చేయ సాగితిరని ప్రభువునందు మిక్కిలి సంతోషించితిని. ఆ విషయములో మీరు యోచనచేసియుంటిరి గాని తగిన సమయము దొరకకపోయెను."
            },
            {
               "verse": "11",
               "text": "నాకు కొదువ కలిగినందున నేనీలాగు చెప్పుటలేదు; నేనేస్థితిలో ఉన్నను ఆస్థితిలో సంతృప్తి కలిగియుండ నేర్చుకొని యున్నాను."
            },
            {
               "verse": "12",
               "text": "దీనస్థితిలో ఉండ నెరుగుదును, సంపన్న స్థితిలో ఉండ నెరుగుదును; ప్రతివిషయములోను అన్ని కార్యములలోను కడుపు నిండియుండుటకును ఆకలిగొనియుండుటకును, సమృద్ధికలిగియుండుటకును లేమిలో ఉండుటకును నేర్చు కొనియున్నాను."
            },
            {
               "verse": "13",
               "text": "నన్ను బలపరచువానియందే నేను సమస్తమును చేయగలను."
            },
            {
               "verse": "14",
               "text": "అయినను నా శ్రమలో మీరు పాలుపుచ్చుకొనినది మంచిపని."
            },
            {
               "verse": "15",
               "text": "ఫిలిప్పీయులారా, సువార్తను నేను బోధింప నారంభించి మాసిదోనియలోనుండి వచ్చినప్పుడు ఇచ్చు విషయములోను పుచ్చుకొను విషయములోను మీరు తప్ప మరి ఏ సంఘపువారును నాతో పాలివారు కాలేదని మీకే తెలియును."
            },
            {
               "verse": "16",
               "text": "ఏలయనగా థెస్సలొనీకలోకూడ మీరు మాటిమాటికి నా అవసరము తీర్చుటకు సహాయము చేసితిరి."
            },
            {
               "verse": "17",
               "text": "నేను యీవిని అపేక్షించి యీలాగు చెప్పుటలేదు గాని మీ లెక్కకు విస్తారఫలము రావలెనని అపేక్షించి చెప్పు చున్నాను."
            },
            {
               "verse": "18",
               "text": "నాకు సమస్తమును సమృద్ధిగా కలిగియున్నది. మీరు పంపిన వస్తువులు ఎపఫ్రొదితువలన పుచ్చుకొని యేమియు తక్కువలేక యున్నాను; అవి మనోహరమైన సువాసనయు, దేవునికి ప్రీతికరమును ఇష్టమునైన యాగమునై యున్నవి."
            },
            {
               "verse": "19",
               "text": "కాగా దేవుడు తన ఐశ్వర్యము చొప్పున క్రీస్తుయేసునందు మహిమలో మీ ప్రతి అవసరమును తీర్చును."
            },
            {
               "verse": "20",
               "text": "మన తండ్రియైన దేవునికి యుగ యుగములకు మహిమ కలుగును గాక. ఆమేన్‌."
            },
            {
               "verse": "21",
               "text": "ప్రతి పరిశుద్ధునికి క్రీస్తుయేసునందు వందనములు చెప్పుడి."
            },
            {
               "verse": "22",
               "text": "నాతోకూడ ఉన్న సహోదరులందరు మీకు వందనములు చెప్పుచున్నారు. పరిశుద్ధులందరును ముఖ్య ముగా కైసరు ఇంటివారిలో ఉన్న పరిశుద్ధులును మీకు వందనములు చెప్పుచున్నారు."
            },
            {
               "verse": "23",
               "text": "ప్రభువైన యేసుక్రీస్తు కృప మీ ఆత్మతో ఉండునుగాక."
            }
         ]
      }
   ]
}