{
   "book": {
      "english": "Revelation",
      "telugu": "ప్రకటన గ్రంథము"
   },
   "count": "22",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "యేసుక్రీస్తు తన దాసులకు కనుపరచుటకు దేవు డాయనకు అనుగ్రహించిన ప్రత్యక్షత. ఈ సంగతులు త్వరలో సంభవింపనైయున్నవి; ఆయన తన దూత ద్వారా వర్తమానము పంపి తన దాసుడైన యోహానుకు వాటిని సూచించెను."
            },
            {
               "verse": "2",
               "text": "అతడు దేవుని వాక్యమునుగూర్చియు యేసుక్రీస్తు సాక్ష్యమునుగూర్చియు తాను చూచినంత మట్టుకు3 సాక్ష్యమిచ్చెను."
            },
            {
               "verse": "3",
               "text": "సమయము సమీపించినది గనుక ఈ ప్రవచనవాక్యములు చదువువాడును, వాటిని విని యిందులో వ్రాయబడిన సంగతులను గైకొనువారును ధన్యులు."
            },
            {
               "verse": "4",
               "text": "యోహాను ఆసియలో ఉన్న యేడు సంఘములకు శుభమని చెప్పి వ్రాయునది. వర్తమాన భూతభవిష్య త్కాలములలో ఉన్నవానినుండియు, ఆయన సింహా సనము ఎదుటనున్న యేడు ఆత్మలనుండియు,"
            },
            {
               "verse": "5",
               "text": "నమ్మకమైన సాక్షియు, మృతులలోనుండి ఆది సంభూతుడుగా లేచిన వాడును, భూపతులకు అధిపతియునైన యేసుక్రీస్తు నుండియు, కృపాసమాధానములు మీకు కలుగునుగాక."
            },
            {
               "verse": "6",
               "text": "మనలను ప్రేమించుచు తన రక్తమువలన మన పాపములనుండి మనలను విడిపించినవానికి మహిమయు ప్రభావ మును యుగయుగములు కలుగునుగాక, ఆమేన్‌. ఆయన మనలను తన తండ్రియగు దేవునికి ఒక రాజ్యముగాను యాజకులనుగాను జేసెను."
            },
            {
               "verse": "7",
               "text": "ఇదిగో ఆయన మేఘా రూఢుడై వచ్చుచున్నాడు; ప్రతి నేత్రము ఆయనను చూచును, ఆయనను పొడిచినవారును చూచెదరు; భూజనులందరు ఆయనను చూచి రొమ్ము కొట్టుకొందురు; అవును ఆమేన్‌."
            },
            {
               "verse": "8",
               "text": "అల్ఫాయు ఓమెగయు నేనే5. వర్తమాన భూత భవిష్యత్కాలములలో ఉండువాడను నేనే అని సర్వాధి కారియు దేవుడునగు ప్రభువు సెలవిచ్చుచున్నాడు."
            },
            {
               "verse": "9",
               "text": "మీ సహోదరుడను, యేసునుబట్టి కలుగు శ్రమ లోను రాజ్యములోను సహనములోను పాలివాడనునైన యోహానను నేను దేవుని వాక్యము నిమిత్తమును యేసును గూర్చిన సాక్ష్యము నిమిత్తమును పత్మాసు ద్వీపమున పరవాసినైతిని."
            },
            {
               "verse": "10",
               "text": "ప్రభువు దినమందు ఆత్మ వశుడనై యుండగా బూరధ్వనివంటి గొప్పస్వరము"
            },
            {
               "verse": "11",
               "text": "నీవు చూచు చున్నది పుస్తకములో వ్రాసి, ఎఫెసు, స్ముర్న, పెర్గము, తుయతైర, సార్దీస్‌, ఫిలదెల్ఫియ, లవొదికయ అను ఏడు సంఘములకు పంపుమని చెప్పుట నావెనుక వింటిని."
            },
            {
               "verse": "12",
               "text": "ఇది వినగా నాతో మాటలాడుచున్న స్వరమేమిటో అని చూడ తిరిగితిని."
            },
            {
               "verse": "13",
               "text": "తిరుగగా ఏడు సువర్ణ దీపస్తంభములను, ఆ దీపస్తంభములమధ్యను మనుష్యకుమారునిపోలిన యొకనిని చూచితిని. ఆయన తన పాదములమట్టునకు దిగుచున్న వస్త్రము ధరించుకొని రొమ్మునకు బంగారుదట్టి కట్టుకొనియుండెను."
            },
            {
               "verse": "14",
               "text": "ఆయన తలయు తలవెండ్రుకలును తెల్లని ఉన్నిని పోలినవై హిమమంత ధవళముగా ఉండెను. ఆయన నేత్రములు అగ్ని జ్వాలవలె ఉండెను;"
            },
            {
               "verse": "15",
               "text": "ఆయన పాదములు కొలిమిలో పుటము వేయబడి మెరయు చున్న అపరంజితో సమానమై యుండెను; ఆయన కంఠ స్వరము విస్తార జలప్రవాహముల ధ్వనివలె ఉండెను."
            },
            {
               "verse": "16",
               "text": "ఆయన తన కుడిచేత ఏడు నక్షత్రములు పట్టుకొని యుండెను; ఆయన నోటినుండి రెండంచులుగల వాడియైన ఖడ్గమొకటి బయలు వెడలుచుండెను; ఆయన ముఖము మహా తేజస్సుతో ప్రకాశించుచున్న సూర్యునివలె ఉండెను."
            },
            {
               "verse": "17",
               "text": "నేనాయ నను చూడగానే చచ్చినవానివలె ఆయన పాదముల యొద్ద పడితిని. ఆయన తన కుడిచేతిని నామీద ఉంచి నాతో ఇట్లనెనుభయపడకుము;"
            },
            {
               "verse": "18",
               "text": "నేను మొదటివాడను కడపటివాడను జీవించువాడను; మృతుడనైతిని గాని ఇదిగో యుగయుగములు సజీవుడనై యున్నాను. మరియు మరణముయొక్కయు పాతాళ లోకము యొక్కయు తాళపుచెవులు నా స్వాధీనములో ఉన్నవి."
            },
            {
               "verse": "19",
               "text": "కాగా నీవు చూచినవాటిని, ఉన్నవాటిని, వీటివెంట కలుగబోవువాటిని,"
            },
            {
               "verse": "20",
               "text": "అనగా నా కుడిచేతిలో నీవు చూచిన యేడు నక్షత్రములను గూర్చిన మర్మమును, ఆ యేడు సువర్ణ దీపస్తంభముల సంగతియు వ్రాయుము. ఆ యేడు నక్షత్రములు ఏడు సంఘములకు దూత"
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "ఎఫెసులో ఉన్న సంఘపు దూతకు ఈలాగు వ్రాయుము ఏడు నక్షత్రములు తన కుడిచేత పట్టుకొని యేడు దీపస్తంభములమధ్య సంచరించువాడు చెప్పు సంగతు లేవనగా"
            },
            {
               "verse": "2",
               "text": "నీ క్రియలను నీ కష్టమును నీ సహనమును నేనెరుగుదును; నీవు దుష్టులను సహింపలేవనియు, అపొ స్తలులు కాకయే తాము అపొస్తలులమని చెప్పుకొను వారిని పరీక్షించి వారు అబద్ధికు"
            },
            {
               "verse": "3",
               "text": "నీవు సహనము కలిగి నా నామము నిమిత్తము భారము భరించి అలయలేదనియు నేనెరుగుదును."
            },
            {
               "verse": "4",
               "text": "అయినను మొదట నీకుండిన ప్రేమను నీవు వదిలితివని నేను నీమీద తప్పు ఒకటి మోపవలసియున్నది."
            },
            {
               "verse": "5",
               "text": "నీవు ఏ స్థితిలోనుండి పడితివో అది జ్ఞాపకము చేసికొని మారు మనస్సుపొంది ఆ మొదటి క్రియలను చేయుము. అట్లుచేసి నీవు మారు మనస్సు పొందితేనే సరి; లేనియెడల నేను నీయొద్దకు వచ్చి నీ దీపస్తంభమును దాని చోటనుండి తీసివేతును."
            },
            {
               "verse": "6",
               "text": "అయితే ఈ యొకటి నీలో ఉన్నది, నీకొలాయితుల క్రియలు నీవు ద్వేషించుచున్నావు; నేనుకూడ వీటిని ద్వేషించుచున్నాను."
            },
            {
               "verse": "7",
               "text": "చెవిగలవాడు ఆత్మ సంఘములతో చెప్పుచున్నమాట వినునుగాక. జయించు వానికి దేవుని పరదైసులో ఉన్న జీవవృక్షఫలములు భుజింప నిత్తును."
            },
            {
               "verse": "8",
               "text": "స్ముర్నలోఉన్న సంఘపుదూతకు ఈలాగు వ్రాయుముమొదటివాడును కడపటివాడునై యుండి, మృతుడై మరల బ్రదికినవాడు చెప్పు సంగతులేవనగా"
            },
            {
               "verse": "9",
               "text": "నీ శ్రమను దరిద్రతను నేనెరుగుదును, అయినను నీవు ధనవంతుడవే; తాము యూదులమని చెప్పుకొనుచు, యూదులు కాక సాతాను సమాజపు వారివలన నీకు కలుగు దూషణ నే నెరుగు"
            },
            {
               "verse": "10",
               "text": "ఇదిగో మీరు శోధింపబడునట్లు అపవాది మీలో కొందరిని చెరలో వేయింపబోవుచున్నాడు; పది దినములు శ్రమ కలుగును; మరణమువరకు నమ్మకముగా ఉండుము. నేను నీకు జీవకిరీట మిచ్చెదను."
            },
            {
               "verse": "11",
               "text": "సంఘములతో ఆత్మచెప్పుచున్న మాట చెవిగలవాడు వినును గాక.జయిం చువాడు రెండవ మరణమువలన ఏ హానియుచెందడు."
            },
            {
               "verse": "12",
               "text": "పెర్గములోఉన్న సంఘపు దూతకు ఈలాగు వ్రాయుము వాడియైన రెండంచులుగల ఖడ్గముగలవాడు చెప్పు సంగతులేవనగా"
            },
            {
               "verse": "13",
               "text": "సాతాను సింహాసనమున్న స్థలములో నీవు కాపురమున్నావని నేనెరుగుదును. మరియు సాతాను కాపురమున్న ఆ స్థలములో, నాయందు విశ్వాసియైయుండి నన్నుగూర్చి సాక్షియైన అంతిపయనువాడ"
            },
            {
               "verse": "14",
               "text": "అయినను నేను నీమీద కొన్ని తప్పిదములు మోపవలసియున్నది. అవేవనగా, విగ్రహములకు బలియిచ్చిన వాటిని తినునట్లును, జారత్వము చేయునట్లును, ఇశ్రాయేలీయులకు ఉరి యొడ్డుమని బాలాక"
            },
            {
               "verse": "15",
               "text": "అటువలెనే నీకొలాయితుల బోధ ననుసరించు వారును నీలో ఉన్నారు."
            },
            {
               "verse": "16",
               "text": "కావున మారుమనస్సు పొందుము; లేనియెడల నేను నీయొద్దకు త్వరగా వచ్చి నా నోటనుండి వచ్చు ఖడ్గముచేత వీరితో యుద్ధముచేసెదను."
            },
            {
               "verse": "17",
               "text": "సంఘ ములతో ఆత్మ చెప్పుచున్న మాట చెవిగలవాడు వినును గాక. జయించువానికి మరుగైయున్న మన్నాను భుజింప నిత్తును. మరియు అతనికి తెల్లరాతినిత్తును; ఆ రాతిమీద చెక్కబడిన యొక క్రొత్తపేరుండును; పొందిన వానికే గాని అది మరి యెవనికిని తెలియదు."
            },
            {
               "verse": "18",
               "text": "తుయతైరలో ఉన్న సంఘపు దూతకు ఈలాగు వ్రాయుము అగ్నిజ్వాలవంటి కన్నులును అపరంజినిపోలిన పాద ములునుగల దేవుని కుమారుడు చెప్పు సంగతులేవనగా"
            },
            {
               "verse": "19",
               "text": "నీ క్రియలను, నీ ప్రేమను, నీ విశ్వాసమును, నీ పరిచర్యను, నీ సహనమును నేనెరుగుదును; నీ మొదటి క్రియల కన్న నీ కడపటి క్రియలు మరియెక్కువైనవని యెరుగు దును."
            },
            {
               "verse": "20",
               "text": "అయినను నీమీద తప్పు ఒకటి నేను మోపవలసి యున్నది; ఏమనగా, తాను ప్రవక్త్రినని చెప్పుకొనుచున్న యెజెబెలను స్త్రీని నీ వుండనిచ్చుచున్నావు. జారత్వము చేయుటకును, విగ్రహములక"
            },
            {
               "verse": "21",
               "text": "మారుమనస్సు పొందుటకు నేను దానికి సమయమిచ్చితినిగాని అది తన జారత్వము విడిచిపెట్టి మారుమనస్సు పొందనొల్లదు."
            },
            {
               "verse": "22",
               "text": "ఇదిగో నేను దానిని మంచము పట్టించి దానితోకూడ వ్యభిచరించు వారు దాని3 క్రియలవిషయమై మారుమనస్సు పొందితేనే గాని వారిని బహు శ్రమలపాలు చేతును,"
            },
            {
               "verse": "23",
               "text": "దాని పిల్లలను నిశ్చయముగా చంపెదను. అందువలన అంతరింద్రియములను హృదయములను పరీక్షించువాడను నేనే అని సంఘము లన్నియు తెలిసికొనును. మరియు మీలో ప్రతివానికి వాని వాని క్రియల చొప్పున ప్రతిఫలము ఇచ్చెదను."
            },
            {
               "verse": "24",
               "text": "అయితే తుయతైరలో కడమవారైన మీతో, అనగా ఈ బోధను అంగీకరింపక సాతానుయొక్క గూఢమైన సంగ తులను ఎరుగమని చెప్పుకొనువారందరితో నేను చెప్పుచున్నదేమనగా మీపైని వ"
            },
            {
               "verse": "25",
               "text": "నేను వచ్చువరకు మీకు కలిగియున్నదానిని గట్టిగా పట్టు కొనుడి."
            },
            {
               "verse": "26",
               "text": "నేను నా తండ్రివలన అధికారము పొందినట్టు జయించుచు, అంతమువరకు నా క్రియలు జాగ్రత్తగా చేయువానికి జనులమీద అధికారము ఇచ్చెదను."
            },
            {
               "verse": "27",
               "text": "అతడు ఇనుపదండముతో వారిని ఏలును; వారు కుమ్మరవాని పాత్రలవలె పగులగొట్టబడుదురు;"
            },
            {
               "verse": "28",
               "text": "మరియు అతనికి వేకువ చుక్కను ఇచ్చెదను."
            },
            {
               "verse": "29",
               "text": "సంఘములతో ఆత్మ చెప్పుచున్న మాట చెవి గలవాడు వినునుగాక."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "సార్దీస్‌లో ఉన్న సంఘపు దూతకు ఈలాగు వ్రాయుము ఏడు నక్షత్రములును దేవుని యేడాత్మలును గలవాడు చెప్పు సంగతులేవనగానీ క్రియలను నేనెరుగుదును. ఏమనగా, జీవించుచున్నావన్న పేరుమాత్రమున్నది గాని నీవు మృతుడవే"
            },
            {
               "verse": "2",
               "text": "నీ క్రియలు నా దేవుని యెదుట సంపూర్ణమైనవిగా నాకు కనబడలేదు గనుక జాగరూకుడవై, చావనైయున్న మిగిలినవాటిని బలపరచుము."
            },
            {
               "verse": "3",
               "text": "నీవేలాగు ఉపదేశము పొందితివో యేలాగు వింటివో జ్ఞాపకము చేసికొని దానిని గైకొనుచు మారుమనస్సు పొందుము. నీవు జాగరూకుడవై యుండనియెడల నేను దొంగవలె వచ్చెదను; ఏ గడియను నీ మీదికి వచ్చెదనో నీకు తెలియనే తెలియదు."
            },
            {
               "verse": "4",
               "text": "అయితే తమ వస్త్రములను అపవిత్రపరచుకొనని కొందరు సార్దీస్‌లో నీయొద్దఉన్నారు. వారు అర్హులు గనుక తెల్లని వస్త్రములు ధరించుకొని నాతోకూడ సంచరించెదరు."
            },
            {
               "verse": "5",
               "text": "జయించువాడు ఆలాగున తెల్లని వస్త్రములు ధరించుకొనును; జీవ గ్రంథములోనుండి అతని పేరెంతమాత్రమును తుడుపు పెట్టక, నాతండ్రి యెదుటను ఆయన దూతల యెదుటను అతని పేరు ఒప్పుకొందును."
            },
            {
               "verse": "6",
               "text": "సంఘములతో ఆత్మ చెప్పు చున్న మాట చెవిగలవాడు వినునుగాక."
            },
            {
               "verse": "7",
               "text": "ఫిలదెల్ఫియలో ఉన్న సంఘపు దూతకు ఈలాగు వ్రాయుము దావీదు తాళపుచెవి కలిగి, యెవడును వేయ లేకుండ తీయువాడును, ఎవడును తీయలేకుండ వేయువాడునైన సత్యస్వరూపియగు పరిశుద్ధుడు చెప్పుసంగతు లేవనగా"
            },
            {
               "verse": "8",
               "text": "నీ క్రియలను నేనెరుగుదును; నీకున్న శక్తి కొంచెమై యుండినను నీవు నా వాక్యమును గైకొని నా నామము ఎరుగననలేదు. ఇదిగో తలుపు నీయెదుట తీసియుంచి యున్నాను; దానిని ఎవడును"
            },
            {
               "verse": "9",
               "text": "యూదులు కాకయే తాము యూదులమని అబద్ధమాడు సాతాను సమాజపు వారిని రప్పించెదను; వారు వచ్చి నీ పాదముల యెదుట పడి నమస్కారముచేసి, ఇదిగో, నేను నిన్ను ప్రేమించితినని తెలిసికొనునట్లు చేసెదను."
            },
            {
               "verse": "10",
               "text": "నీవు నా ఓర్పు విషయమైన వాక్యమును గైకొంటివి గనుక భూ నివా సులను శోధించుటకు లోకమంతటిమీదికి రాబోవు శోధన కాలములో నేనును నిన్ను కాపాడెదను."
            },
            {
               "verse": "11",
               "text": "నేను త్వరగా వచ్చుచున్నాను; ఎవడును నీ కిరీటము నపహరింపకుండునట్లు నీకు కలిగినదానిని గట్టిగా పట్టుకొనుము."
            },
            {
               "verse": "12",
               "text": "జయించు వానిని నా దేవుని ఆలయములో ఒక స్తంభముగా చేసెదను; అందులోనుండి వాడు ఇకమీదట ఎన్నటికిని వెలు పలికిపోడు. మరియు నా దేవుని పేరును, పరలోకములో నా దేవుని యొద్దనుండి దిగి వచ్చుచున్న నూతనమైన యెరూషలేమను నా దేవుని పట్టణపు పేరును, నా క్రొత్త పేరును వాని మీద వ్రాసెదను."
            },
            {
               "verse": "13",
               "text": "సంఘములతో ఆత్మ చెప్పుచున్న మాట చెవిగలవాడు వినునుగాక."
            },
            {
               "verse": "14",
               "text": "లవొదికయలో ఉన్న సంఘపు దూతకు ఈలాగు వ్రాయుము ఆమేన్‌ అనువాడును నమ్మకమైన సత్యసాక్షియు దేవుని సృష్టికి ఆదియునైనవాడు చెప్పు సంగతులేవనగా"
            },
            {
               "verse": "15",
               "text": "నీ క్రియలను నేనెరుగుదును, నీవు చల్లగానైనను వెచ్చగానైనను లేవు; నీవు చల్లగానైనను వెచ్చగానైనను ఉండిన మేలు."
            },
            {
               "verse": "16",
               "text": "నీవు వెచ్చగానైనను చల్లగానైనను ఉండక, నులివెచ్చనగా ఉన్నావు గనుక నేను నిన్ను నా నోటనుండి ఉమి్మవేయ నుద్దేశించుచున్నాను."
            },
            {
               "verse": "17",
               "text": "నీవు దౌర్భాగ్యుడవును దిక్కుమాలిన వాడవును దరిద్రుడవును గ్రుడ్డివాడవును దిగంబరుడవునై యున్నావని యెరుగకనేను ధనవంతుడను, ధనవృద్ధి చేసియున్నాను, నాకేమియు కొదువలేదని చెప్పుకొనుచున్నావు."
            },
            {
               "verse": "18",
               "text": "నీవు ధనవృద్ధి చేసి కొనునట్లు అగ్నిలో పుటమువేయబడిన బంగారమును, నీ దిసమొల సిగ్గు కనబడకుండునట్లు ధరించుకొనుటకు తెల్లని వస్త్రములను, నీకు దృష్టికలుగునట్లు నీ కన్ను లకు కాటుకను నాయొద్ద కొనుమని నీకు బుద్ధి చెప్పుచున్నాను."
            },
            {
               "verse": "19",
               "text": "నేను ప్రేమించువారినందరిని గద్దించి శిక్షించుచున్నాను గనుక నీవు ఆసక్తి కలిగి మారు మనస్సు పొందుము."
            },
            {
               "verse": "20",
               "text": "ఇదిగో నేను తలుపునొద్ద నిలుచుండి తట్టుచున్నాను. ఎవడైనను నా స్వరము విని తలుపుతీసిన యెడల, నేను అతనియొద్దకు వచ్చి అతనితో నేనును, నాతోకూడ అతడును భోజనము చేయుదుము."
            },
            {
               "verse": "21",
               "text": "నేను జయించి నా తండ్రితోకూడ ఆయన సింహాసనమునందు కూర్చుండి యున్న ప్రకారము జయించువానిని నాతోకూడ నా సింహాసనమునందు కూర్చుండనిచ్చెదను."
            },
            {
               "verse": "22",
               "text": "సంఘములతో ఆత్మ చెప్పుచున్న మాట చెవిగలవాడు వినునుగాక."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "ఈ సంగతులు జరిగిన తరువాత నేను చూడగా, అదిగో పరలోకమందు ఒక తలుపు తెరువబడియుండెను. మరియు నేను మొదట వినిన స్వరము బూరధ్వనివలె నాతో మాటలాడగా వింటిని. ఆ మాటలాడినవాడుఇక్కడికి ఎక్కిరమ్ము; ఇకమీదట జరుగవలసినవాటిని నీకు కనుపరచెదననెను"
            },
            {
               "verse": "2",
               "text": "వెంటనే నేను ఆత్మవశుడనైతిని. అదిగో పరలోకమందు ఒక సింహాసనము వేయబడి యుండెను. సింహాసనమునందు ఒకడు ఆసీసుడై యుండెను,"
            },
            {
               "verse": "3",
               "text": "ఆసీనుడైనవాడు, దృష్టికి సూర్యకాంత పద్మరాగములను పోలినవాడు; మరకతమువలె ప్రకాశించు ఇంద్రధనుస్సు సింహాసనమును ఆవరించియుండెను."
            },
            {
               "verse": "4",
               "text": "సింహాసనముచుట్టు ఇరువది నాలుగు సింహాసనములుండెను, ఈ సింహాసనములందు ఇరువదినలుగురు పెద్దలు తెల్లని వస్త్రములు ధరించుకొని, తమ తలలమీద సువర్ణ కిరీటములు పెట్టుకొన్నవారై కూర్చుండిరి."
            },
            {
               "verse": "5",
               "text": "ఆ సింహాసనములో నుండి మెరుపులును ధ్వనులును ఉరుములును బయలు దేరుచున్నవి. మరియు ఆ సింహాసనము ఎదుట ఏడు దీపములు ప్రజ్వలించుచున్నవి; అవి దేవుని యేడు ఆత్మలు."
            },
            {
               "verse": "6",
               "text": "మరియు ఆ సింహాసనము ఎదుట స్ఫటికమును పోలిన గాజువంటి సముద్రమున్నట్టుండెను. ఆ సింహాసన మునకు మధ్యను సింహా సనము చుట్టును, ముందు వెనుక కన్నులతోనిండిన నాలుగు జీవులుండెను."
            },
            {
               "verse": "7",
               "text": "మొదటి జీవి సింహమువంటిది; రెండవ జీవి దూడవంటిది;మూడవ జీవి మనుష్యుని ముఖము వంటి ముఖముగలది; నాలుగవ జీవి యెగురుచున్న పక్షిరాజువంటిది."
            },
            {
               "verse": "8",
               "text": "ఈ నాలుగు జీవులలో ప్రతి జీవికి ఆరేసి రెక్కలుండెను, అవి చుట్టును రెక్కల లోపటను కన్నులతో నిండియున్నవి. అవిభూతవర్తమాన భవిష్యత్కాలములలో ఉండు సర్వాధికారియు దేవుడునగు ప్రభువు పరిశుద్ధుడు, పరిశుద్ధుడు, పరిశుద్ధుడు, అని మానక రాత్రింబగళ్లు చెప్పుచుండును."
            },
            {
               "verse": "9",
               "text": "ఆ సింహాసనము నందు ఆసీనుడైయుండి యుగయుగములు జీవించుచున్న వానికి మహిమయు ఘనతయు కృతజ్ఞతాస్తుతులును కలు గునుగాకని ఆ జీవులు కీర్తించుచుండగా"
            },
            {
               "verse": "10",
               "text": "ఆ యిరువది నలుగురు పెద్దలు సింహాసనమునందు ఆసీనుడై యుండువాని యెదుట సాగిలపడి, యుగయుగములు జీవించుచున్న వానికి నమస్కారము చేయుచు"
            },
            {
               "verse": "11",
               "text": "ప్రభువా, మా దేవా, నీవు సమస్తమును సృష్టించితివి; నీ చిత్తమునుబట్టి అవి యుండెను; దానిని బట్టియే సృష్టింపబడెను గనుక నీవే మహిమ ఘనత ప్రభావములు పొంద నర్హుడవని చె"
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు లోపటను వెలుపటను వ్రాతకలిగి, యేడు ముద్రలు గట్టిగా వేసియున్న యొక గ్రంథము సింహా సనమునందు ఆసీసుడైయుండువాని కుడిచేత చూచితిని."
            },
            {
               "verse": "2",
               "text": "మరియు దాని ముద్రలు తీసి ఆ గ్రంథము విప్పుటకు యోగ్యుడైనవాడెవడని బలిష్ఠుడైన యొక దేవదూత బిగ్గ రగా ప్రచురింపగా చూచితిని."
            },
            {
               "verse": "3",
               "text": "అయితే పరలోకమందు గాని భూమిమీదగాని భూమిక్రిందగాని ఆ గ్రంథము విప్పుటకైనను చూచుటకైనను ఎవనికిని శక్తి లేకపోయెను."
            },
            {
               "verse": "4",
               "text": "ఆ గ్రంథము విప్పుటకైనను చూచుటకైనను యోగ్యుడెవడును కనబడనందున నేను బహుగా ఏడ్చుచుండగా"
            },
            {
               "verse": "5",
               "text": "ఆ పెద్దలలో ఒకడుఏడువకుము; ఇదిగో దావీదుకు చిగురైన యూదా గోత్రపు సింహము ఏడు ముద్రలను తీసి ఆ గ్రంథమును విప్పుటకై జయముపొందెనని నాతో చెప్పెను."
            },
            {
               "verse": "6",
               "text": "మరియు సింహాసనమునకును ఆ నాలుగు జీవుల కును పెద్దలకును మధ్యను, వధింపబడినట్లుండిన గొఱ్ఱపిల్ల నిలిచియుండుట చూచితిని. ఆ గొఱ్ఱపిల్లకు ఏడు కొమ్ములును ఏడు కన్నులు నుండెను. ఆ కన్నులు భూమి యందంతటికి పంపబడిన దేవుని యేడు ఆత్మలు."
            },
            {
               "verse": "7",
               "text": "ఆయన వచ్చి సింహాసనమునందు ఆసీనుడైయుండువాని కుడిచేతిలో నుండి ఆ గ్రంథమును తీసికొనెను."
            },
            {
               "verse": "8",
               "text": "ఆయన దానిని తీసి కొనినప్పుడు ఆ నాలుగుజీవులును, వీణలను, ధూప ద్రవ్య ములతో నిండిన సువర్ణపాత్రలను పట్టుకొనియున్న ఆ యిరువదినలుగురు పెద్దలును, ఆ గొఱ్ఱపిల్ల యెదుట సాగిల పడిరి. ఈ పాత్రలు పరిశుద్ధుల ప్రార్థనలు."
            },
            {
               "verse": "9",
               "text": "ఆ పెద్దలునీవు ఆ గ్రంథమును తీసికొని దాని ముద్రలను విప్పుటకు యోగ్యుడవు, నీవు వధింపబడినవాడవై నీ రక్తమిచ్చి, ప్రతి వంశములోను, ఆయా భాషలు మాటలాడువారిలోను, ప్రతి ప్రజలోను, ప్రతి జనములోను, దేవునికొరకు మనుష్యులను కొని,"
            },
            {
               "verse": "10",
               "text": "మా దేవునికి వారిని ఒక రాజ్యముగాను యాజకులనుగాను చేసితివి; గనుక వారు భూలోకమందు ఏలుదురని క్రొత్తపాట పాడుదురు."
            },
            {
               "verse": "11",
               "text": "మరియు నేను చూడగా సింహాసనమును జీవులను, పెద్దలను ఆవరించి యున్న అనేక దూతల స్వరము వినబడెను, వారి లెక్క కోట్లకొలదిగా ఉండెను."
            },
            {
               "verse": "12",
               "text": "వారువధింపబడిన గొఱ్ఱపిల్ల, శక్తియు ఐశ్వర్యమును జ్ఞానమును బలమును ఘనతయు మహిమయు స్తోత్రమును పొందనర్హుడని గొప్ప స్వరముతో చెప్పుచుండిరి."
            },
            {
               "verse": "13",
               "text": "అంతట పరలోకమందును భూలోకమందును భూమి క్రిందను సముద్రములోను ఉన్న ప్రతి సృష్టము, అనగా వాటిలోనున్న సర్వమును సింహాసనాసీనుడై యున్నవానికిని గొఱ్ఱపిల్లకును స్తోత్ర"
            },
            {
               "verse": "14",
               "text": "ఆ నాలుగు జీవులుఆమేన్‌ అని చెప్పగా ఆ పెద్దలు సాగిలపడి నమస్కారము చేసిరి."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ గొఱ్ఱపిల్ల ఆ యేడు ముద్రలలో మొదటిదానిని విప్పినప్పుడు నేను చూడగా ఆ నాలుగు జీవులలో ఒకటిరమ్ము అని3 ఉరుమువంటి స్వరముతో చెప్పుట వింటిని."
            },
            {
               "verse": "2",
               "text": "మరియు నేను చూడగా, ఇదిగో ఒక తెల్లనిగుఱ్ఱము కనబడెను; దానిమీద ఒకడు విల్లుపట్టుకొని కూర్చుండి యుండెను. అతనికి ఒక కిరీట మియ్యబడెను; అతడు జయించుచు, జయించుటకు బయలు వెళ్లెను."
            },
            {
               "verse": "3",
               "text": "ఆయన రెండవ ముద్రను విప్పినప్పుడురమ్ము అని రెండవ జీవి చెప్పుట వింటిని"
            },
            {
               "verse": "4",
               "text": "అప్పుడు ఎఱ్ఱనిదైన వేరొక గుఱ్ఱము బయలువెళ్ళెను; మనుష్యులు ఒకని ఒకడు చంపు కొనునట్లు భూలోకములో సమాధానము లేకుండ చేయుటకు ఈ గుఱ్ఱముమీద కూర్చున్నవానికి అధికార మి¸"
            },
            {
               "verse": "5",
               "text": "ఆయన మూడవ ముద్రను విప్పినప్పుడు రమ్ము అని మూడవ జీవి చెప్పుట వింటిని. నేను చూడగా, ఇదిగో ఒక నల్లని గుఱ్ఱము కనబడెను; దానిమీద ఒకడు త్రాసుచేత పట్టుకొని కూర్చుండి యుండెను."
            },
            {
               "verse": "6",
               "text": "మరియు దేనార మునకు6 ఒక సేరు గోధుమలనియు, దేనారమునకు మూడు సేర్ల యవలనియు, నూనెను ద్రాక్షారసమును పాడుచేయ వద్దనియు, ఆ నాలుగు జీవులమధ్య ఒక స్వరము పలికినట్టు నాకు వినబడెను."
            },
            {
               "verse": "7",
               "text": "ఆయన నాలుగవ ముద్రను విప్పినప్పుడురమ్ము అని నాలుగవ జీవి చెప్పుట వింటిని."
            },
            {
               "verse": "8",
               "text": "అప్పుడు నేను చూడగా, ఇదిగో పాండుర వర్ణముగల ఒక గుఱ్ఱము కనబడెను; దాని మీద కూర్చున్నవాని పేరు మృత్యువు. పాతాళ లోకము వానిని వెంబడించెను. ఖడ్గమువలనను కరవువలనను వ"
            },
            {
               "verse": "9",
               "text": "ఆయన అయిదవ ముద్రను విప్పినప్పుడు, దేవుని వాక్యము నిమిత్తమును, తాము ఇచ్చిన సాక్ష్యము నిమిత్తమును వధింపబడినవారి ఆత్మలను బలిపీఠము క్రింద చూచి తిని."
            },
            {
               "verse": "10",
               "text": "వారునాథా, సత్యస్వరూపీ, పరిశుద్ధుడా, యెందాక తీర్పు తీర్చకయు, మా రక్తము నిమిత్తము భూని వాసులకు ప్రతిదండన చేయకయు ఉందువని బిగ్గరగా కేకలువేసిరి."
            },
            {
               "verse": "11",
               "text": "తెల్లని వస్త్రము వారిలో ప్రతివాని కియ్య బడెను; మరియు--వారివలెనే చంపబడబోవువారి సహ దాసులయొక్కయు సహోదరులయొక్కయు లెక్క పూర్తియగువరకు ఇంక కొంచెము కాలము విశ్రమింపవలెనని వారితో చెప్పబడెను."
            },
            {
               "verse": "12",
               "text": "ఆయన ఆరవ ముద్రను విప్పినప్పుడు నేను చూడగాపెద్ద భూకంపము కలిగెను. సూర్యుడు కంబళివలె నలు పాయెను, చంద్రబింబమంతయు రక్తవర్ణమాయెను,"
            },
            {
               "verse": "13",
               "text": "పెద్ద గాలిచేత ఊగులాడు అంజూరపు చెట్టునుండి అకాలపు కాయలు రాలినట్టు ఆకాశ నక్షత్రములు భూమిమీదరాలెను."
            },
            {
               "verse": "14",
               "text": "మరియు ఆకాశమండలము చుట్టబడిన గ్రంథము వలెనై తొలగిపోయెను. ప్రతికొండయు ప్రతిద్వీపమును వాటివాటి స్థానములు తప్పెను."
            },
            {
               "verse": "15",
               "text": "భూరాజులును, ఘనులును, సవాస్రాధిపతులును, ధనికులును, బలిష్ఠులును, ప్రతి దాసుడును, ప్రతి స్వతంత్రుడును కొండ గుహలలోను"
            },
            {
               "verse": "16",
               "text": "బండల సందులలోను దాగుకొనిసింహాసనాసీనుడై యున్న వానియొక్కయు గొఱ్ఱపిల్లయొక్కయు ఉగ్రత మహాదినము వచ్చెను; దానికి తాళజాలినవాడెవడు?"
            },
            {
               "verse": "17",
               "text": "మీరు మామీద పడి ఆయన సన్నిధికిని గొఱ్ఱపిల్ల ఉగ్రతకును మమ్మును మరుగు చేయుడి అని పర్వతములతోను బండల తోను చెప్పుచున్నారు."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "అటుతరువాత భూమియొక్క నాలుగు దిక్కులలో నలుగురు దేవదూతలు నిలిచియుండి, భూమిమీదనైనను సముద్రముమీదనైనను ఏ చెట్టుమీదనైనను గాలి వీచ కుండునట్లు భూమియొక్క నాలుగ"
            },
            {
               "verse": "2",
               "text": "మరియు సజీవుడగు దేవుని ముద్రగల వేరొక దూత సూర్యోదయ దిశనుండి పైకి వచ్చుట చూచితిని. భూమికిని సముద్రమునకును హాని కలుగజేయుటకై అధికారముపొందిన ఆ నలుగురు దూతలతో"
            },
            {
               "verse": "3",
               "text": "ఈ దూతమేము మా దేవుని దాసులను వారి నొసళ్లయందు ముద్రించువరకు భూమికైనను సముద్రమునకైనను చెట్లకైనను హాని చేయవద్దని బిగ్గరగా చెప్పెను."
            },
            {
               "verse": "4",
               "text": "మరియు ముద్రింపబడినవారి లెక్క చెప్పగా వింటిని. ఇశ్రాయేలీయుల గోత్రములన్నిటిలో ముద్రింప బడినవారు లక్ష నలువది నాలుగు వేలమంది."
            },
            {
               "verse": "5",
               "text": "యూదా గోత్రములో ముద్రింపబడినవారు పండ్రెండువేలమంది. రూబేను గోత్రములో పండ్రెండు వేలమంది, గాదు గోత్రములో పండ్రెండు వేలమంది,"
            },
            {
               "verse": "6",
               "text": "ఆషేరు గోత్రములో పండ్రెండు వేలమంది, నఫ్తాలి గోత్రములో పండ్రెండు వేలమంది, మనష్షే గోత్రములో పండ్రెండు వేలమంది,"
            },
            {
               "verse": "7",
               "text": "షిమ్యోను గోత్రములో పండ్రెండు వేలమంది, లేవి గోత్రములో పండ్రెండు వేలమంది, ఇశ్శాఖారు గోత్రములో పండ్రెండు వేలమంది,"
            },
            {
               "verse": "8",
               "text": "జెబూలూను గోత్రములో పండ్రెండు వేలమంది, యోసేపు గోత్రములో పండ్రెండు వేలమంది, బెన్యామీను గోత్రములో పండ్రెండు వేలమంది ముద్రింపబడిరి."
            },
            {
               "verse": "9",
               "text": "అటు తరువాత నేను చూడగా, ఇదిగో, ప్రతి జనములోనుండియు ప్రతి వంశములోనుండియు ప్రజలలోనుండియు, ఆయా భాషలు మాటలాడువారిలో నుండియు వచ్చి, యెవడును లెక్కింపజాలని యొక గొ"
            },
            {
               "verse": "10",
               "text": "సింహాసనా సీనుడైన మా దేవునికిని గొఱ్ఱపిల్లకును మా రక్షణకై స్తోత్రమని మహాశబ్దముతో ఎలుగెత్తి చెప్పిరి."
            },
            {
               "verse": "11",
               "text": "దేవదూతలందరును సింహాసనముచుట్టును పెద్దలచుట్టును ఆ నాలుగు జీవులచుట్టును నిలువబడియుండిరి. వారు సింహాసనము ఎదుట సాష్టాంగపడిఆమేన్‌;"
            },
            {
               "verse": "12",
               "text": "యుగయుగములవరకు మా దేవునికి స్తోత్రమును మహిమయు జ్ఞానమును కృతజ్ఞతా స్తుతియు ఘనతయు శక్తియు బలమును కలుగును గాకని చెప్పుచు దేవునికి నమస్కారము చేసిరి; ఆమేన్‌."
            },
            {
               "verse": "13",
               "text": "పెద్దలలో ఒకడుతెల్లని వస్త్రములు ధరించుకొనియున్న వీరెవరు? ఎక్కడనుండి వచ్చిరని నన్ను అడిగెను."
            },
            {
               "verse": "14",
               "text": "అందుకు నేను అయ్యా, నీకే తెలియుననగా అతడు ఈలాగు నాతో చెప్పెనువీరు మహాశ్రమలనుండి వచ్చిన వారు; గొఱ్ఱపిల్ల రక్తములో తమ వస్త్రములను ఉదుకుకొని వాటిని తెలుపుచేసికొనిరి."
            },
            {
               "verse": "15",
               "text": "అందువలన వారు దేవుని సింహాసనము ఎదుట ఉండి రాత్రింబగళ్లు ఆయన ఆలయ ములో ఆయనను సేవించుచున్నారు. సింహాసనాసీనుడైన వాడు తానే తన గుడారము వారిమీద కప్పును;"
            },
            {
               "verse": "16",
               "text": "వారికి ఇకమీదట ఆకలియైనను దాహమైనను ఉండదు, సూర్యుని యెండయైనను ఏ వడగాలియైనను వారికి తగులదు,"
            },
            {
               "verse": "17",
               "text": "ఏలయనగా సింహాసన మధ్యమందుండు గొఱ్ఱపిల్ల వారికి కాపరియై, జీవజలముల బుగ్గలయొద్దకు వారిని నడిపించును, దేవుడే వారి కన్నులనుండి ప్రతి బాష్పబిందువును తుడిచి వేయును."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "ఆయన యేడవ ముద్రను విప్పినప్పుడు పరలోక మందు ఇంచుమించు అరగంటసేపు నిశ్శబ్దముగా ఉండెను."
            },
            {
               "verse": "2",
               "text": "అంతట నేను దేవునియెదుట నిలుచు ఏడుగురు దూతలను చూచితిని; వారికి ఏడు బూరలియ్యబడెను."
            },
            {
               "verse": "3",
               "text": "మరియు సువర్ణధూపార్తి చేత పట్టుకొనియున్న వేరొక దూతవచ్చి బలిపీఠము ఎదుట నిలువగా సింహా సనము ఎదుట ఉన్న సువర్ణబలిపీఠముపైన పరిశుద్ధులందరి ప్రార్థనలతో కలుపుటకై అతనికి బహు ధూపద్రవ్యములు ఇయ్యబడెను."
            },
            {
               "verse": "4",
               "text": "అప్పుడా ధూపద్రవ్యముల పొగ పరిశుద్ధుల ప్రార్థనలతో కలిసి దూత చేతిలోనుండి పైకి లేచి దేవుని సన్నిధిని చేరెను."
            },
            {
               "verse": "5",
               "text": "ఆ దూత ధూపార్తిని తీసికొని, బలి పీఠముపైనున్న నిప్పులతో దానిని నింపి, భూమిమీద పడ వేయగా ఉరుములు ధ్వనులు మెరుపులు భూకంపమును కలిగెను."
            },
            {
               "verse": "6",
               "text": "అంతట ఏడు బూరలు పట్టుకొనియున్న ఆ యేడుగురు దూతలు ఊదుటకు సిద్ధపడిరి."
            },
            {
               "verse": "7",
               "text": "మొదటి దూత బూర ఊదినప్పుడు రక్తముతో మిళితమైన వడగండ్లును అగ్నియు పుట్టి భూమిపైన పడవేయబడెను; అందువలన భూమిలో మూడవ భాగము కాలి పోయెను, చెట్లలో మూడవ భాగమును కాలిపోయెను, పచ్చగడ్డియంతయు కాలిపోయెను."
            },
            {
               "verse": "8",
               "text": "రెండవ దూత బూర ఊదినప్పుడు అగ్నిచేత మండుచున్న పెద్ద కొండవంటిది ఒక్కటి సముద్రములో పడ వేయబడెను. అందువలన సముద్రములో మూడవ భాగము రక్తమాయెను."
            },
            {
               "verse": "9",
               "text": "సముద్రములోని ప్రాణముగల జంతువులలో మూడవ భాగము చచ్చెను, ఓడలలో మూడవ భాగము నాశన మాయెను."
            },
            {
               "verse": "10",
               "text": "మూడవ దూత బూర ఊదినప్పుడు దివిటీవలె మండుచున్న యొక పెద్ద నక్షత్రము ఆకాశమునుండి రాలి నదుల మూడవ భాగముమీదను నీటిబుగ్గల మీదను పడెను."
            },
            {
               "verse": "11",
               "text": "ఆ నక్షత్రమునకు మాచిపత్రియని పేరు. అందువలన నీళ్లలో మూడవభాగము మాచిపత్రి యాయెను; నీళ్లు చేదై పోయినందున వాటివలన మనుష్యులలో అనేకులు చచ్చిరి."
            },
            {
               "verse": "12",
               "text": "నాలుగవ దూత బూర ఊదినప్పుడు సూర్య చంద్ర నక్షత్రములలో మూడవ భాగము చీకటి కమ్మునట్లును, పగటిలో మూడవ భాగమున సూర్యుడు ప్రకాశింప కుండునట్లును, రాత్రిలో మూడవ భాగమున చంద్ర నక్షత్రములు ప్రకాశింపకుండునట్లును వాటిలో మూడవ భాగము కొట్టబడెను."
            },
            {
               "verse": "13",
               "text": "మరియు నేను చూడగా ఆకాశమధ్యమున ఒక పక్షి రాజు ఎగురుచు--బూరలు ఊదబోవుచున్న ముగ్గురు దూతల బూరల శబ్దములనుబట్టి భూనివాసులకు అయ్యో, అయ్యో, అయ్యో, అని గొప్ప స్వరముతో చెప్పుట వింటిని."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "అయిదవ దూత బూర ఊదినప్పుడు ఆకాశమునుండి భూమిమీద రాలిన యొక నక్షత్రమును చూచితిని. అగాధముయొక్క తాళపుచెవి అతనికి ఇయ్యబడెను."
            },
            {
               "verse": "2",
               "text": "అతడు అగాధము తెరవగా పెద్ద కొలిమిలోనుండి లేచు పొగవంటి పొగ ఆ అగాధములోనుండి లేచెను; ఆ అగాధములోని పొగచేత సూర్యునిని వాయుమండలమున చీకటి కమ్మెను."
            },
            {
               "verse": "3",
               "text": "ఆ పొగలోనుండి మిడతలు భూమి మీదికి వచ్చెను, భూమిలో ఉండు తేళ్లకు బలమున్నట్టు వాటికి బలము ఇయ్యబడెను."
            },
            {
               "verse": "4",
               "text": "మరియు నొసళ్లయందు దేవుని ముద్రలేని మనుష్యులకే తప్ప భూమిపైనున్న గడ్డికైనను ఏ మొక్కలకైనను మరి ఏ వృక్షమునకైనను హాని కలుగజేయకూడదని వాటికి ఆజ్ఞ ఇయ్యబడెను."
            },
            {
               "verse": "5",
               "text": "మరియు వారిని చంపుటకు అధికారము ఇయ్యబడలేదు గాని అయిదు నెలలవరకు బాధించుటకు వాటికి అధికారము ఇయ్యబడెను. వాటివలవ కలుగు బాధ, తేలు మనుష్యుని కుట్టినప్పుడుండు బాధవలె ఉండును."
            },
            {
               "verse": "6",
               "text": "ఆ దినములలో మనుష్యులు మరణమును వెదకుదురు గాని అది వారికి దొరకనే దొరకదు; చావవలెనని ఆశపడుదురు గాని మరణము వారియొద్దనుండి పారిపోవును."
            },
            {
               "verse": "7",
               "text": "ఆ మిడతల రూపములు యుద్ధమునకు సిద్ధపరచబడిన గుఱ్ఱములను పోలి యున్నవి. బంగారమువలె మెరయు కిరీటములవంటివి వాటి తలలమీద ఉండెను; వాటి ముఖములు మనుష్య ముఖములవంటివి,"
            },
            {
               "verse": "8",
               "text": "స్త్రీల తలవెండ్రుకలవంటి వెండ్రుకలు వాటికుండెను. వాటి పండ్లు సింహపు కోరలవలె ఉండెను."
            },
            {
               "verse": "9",
               "text": "ఇనుప మైమరువులవంటి మైమరువులు వాటి కుండెను. వాటి రెక్కల ధ్వని యుద్ధమునకు పరుగెత్తునట్టి విస్తారమైన గుఱ్ఱపు రథముల ధ్వనివలె ఉండెను."
            },
            {
               "verse": "10",
               "text": "తేళ్లతోకలవంటి తోకలును కొండ్లును వాటికుండెను. అయిదు నెలలవరకు వాటి తోకలచేత మనుష్యులకు హాని చేయుటకు వాటికి అధికారముండెను."
            },
            {
               "verse": "11",
               "text": "పాతాళపు దూత వాటిపైన రాజుగా ఉన్నాడు; హెబ్రీభాషలో వానికి అబద్దోనని పేరు, గ్రీసుదేశపు భాషలో వానిపేరు అపొల్లుయోను."
            },
            {
               "verse": "12",
               "text": "మొదటి శ్రమ గతించెను; ఇదిగో మరి రెండు శ్రమలు ఇటుతరువాత వచ్చును."
            },
            {
               "verse": "13",
               "text": "ఆరవ దూత బూర ఊదినప్పుడు దేవునియెదుట ఉన్న సువర్ణ బలిపీఠముయొక్క కొమ్ములనుండి యొక స్వరము యూఫ్రటీసు"
            },
            {
               "verse": "14",
               "text": "అను మహానదియొద్ద బంధింపబడియున్న నలుగురు దూతలను వదిలిపెట్టుమని బూర పట్టుకొని యున్న ఆ యారవ దూతతో చెప్పుట వింటిని."
            },
            {
               "verse": "15",
               "text": "మను ష్యులలో మూడవ భాగమును సంహరింపవలెనని అదే సంవత్సరమున అదే నెలలో అదే దినమున, అదే గంటకు సిద్ధపరచబడియుండిన ఆ నలుగురు దూతలు వదిలిపెట్ట బడిరి."
            },
            {
               "verse": "16",
               "text": "గుఱ్ఱపురౌతుల సైన్యముల లెక్క యిరువదికోట్లు; వారి లెక్క యింత అని నేను వింటిని."
            },
            {
               "verse": "17",
               "text": "మరియు నాకు కలిగిన దర్శనమందు ఈలాగు చూచితిని. ఆ గుఱ్ఱ ములకును వాటి మీద కూర్చుండియున్నవారికిని, నిప్పువలె ఎరుపు వర్ణము, నీలవర్ణము, గంధకవర్ణముల మైమరువు లుండెను. ఆ గుఱ్ఱముల తలలు సింహపు తలలవంటివి, వాటి నోళ్లలోనుండి అగ్ని ధూమగంధకములు బయలు వెడలుచుండెను."
            },
            {
               "verse": "18",
               "text": "ఈ మూడు దెబ్బలచేత, అనగా వీటి నోళ్లలోనుండి బయలువెడలుచున్న అగ్ని ధూమగంధక ములచేత, మనుష్యులలో మూడవ భాగము చంపబడెను,"
            },
            {
               "verse": "19",
               "text": "ఆ గుఱ్ఱముల బలము వాటి నోళ్లయందును వాటి తోకల యందును ఉన్నది, ఎందుకనగా వాటి తోకలు పాములవలె ఉండి తలలు కలిగినవైనందున వాటిచేత అవి హాని చేయును."
            },
            {
               "verse": "20",
               "text": "ఈ దెబ్బలచేత చావక మిగిలిన జనులు, దయ్య ములను, చూడను వినను నడువను శక్తిలేనివై, బంగారు వెండి కంచు రాయి కర్రలతో చేయబడిన తమ హస్తకృతములైన విగ్రహములను పూజింపకుండ విడిచిపెట్టునట్లు మారుమనస్సు పొందలేదు."
            },
            {
               "verse": "21",
               "text": "మరియు తాము చేయు చున్న నరహత్యలును మాయమంత్రములును జారచోరత్వ ములును చేయకుండునట్లు వారు మారుమనస్సు పొందిన వారు కారు."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "బలిష్ఠుడైన వేరొక దూత పరలోకమునుండి దిగివచ్చుట చూచితిని. ఆయన మేఘము ధరించుకొని యుండెను, ఆయన శిరస్సుమీద ఇంద్రధనుస్సుండెను; ఆయన ముఖము సూర్యబింబమువలెను ఆయన పాదములు అగ్నిస్తంభములవలెను ఉండెను."
            },
            {
               "verse": "2",
               "text": "ఆయన చేతిలో విప్ప బడియున్న యొక చిన్న పుస్తకముండెను. ఆయన తన కుడిపాదము సముద్రముమీదను ఎడమ పాదము భూమి మీదను మోపి,"
            },
            {
               "verse": "3",
               "text": "సింహము గర్జించునట్లు గొప్ప శబ్దముతో ఆర్భటించెను. ఆయన ఆర్భటించినప్పుడు ఏడు ఉరుములు వాటివాటి శబ్దములు పలికెను."
            },
            {
               "verse": "4",
               "text": "ఆ యేడు ఉరుములు పలికినప్పుడు నేను వ్రాయబోవుచుండగాఏడు ఉరుములు పలికిన సంగతులకు ముద్రవేయుము, వాటిని వ్రాయవద్దని పరలోకమునుండి యొక స్వరము పలుకుట వింటిని."
            },
            {
               "verse": "5",
               "text": "మరియు సముద్రముమీదను భూమిమీదను నిలిచియుండగా నేను చూచిన ఆ దూత తన కుడిచెయ్యి ఆకాశముతట్టు ఎత్తి"
            },
            {
               "verse": "6",
               "text": "పరలోకమును అందులో ఉన్న వాటిని, భూమిని అందులో ఉన్నవాటిని, సముద్రమును అందులో ఉన్న వాటిని సృష్టించి, యుగయుగములు జీవించుచున్న వానితోడు ఒట్టుపెట్టుకొనిఇక ఆలస్యముండదు గాని"
            },
            {
               "verse": "7",
               "text": "యేడవ దూత పలుకు దినములలో అతడు బూర ఊదబోవుచుండగా, దేవుడు తన దాసులగు ప్రవక్తలకు తెలిపిన సువార్తప్రకారము దేవుని మర్మము సమాప్తమగునని చెప్పెను."
            },
            {
               "verse": "8",
               "text": "అంతట పరలోకమునుండి నేను వినిన స్వరము మరల నాతో మాటలాడుచునీవు వెళ్లి సముద్రముమీదను భూమిమీదను నిలిచియున్న ఆ దూత చేతిలో విప్పబడియున్న ఆ చిన్న పుస్తకము తీసి కొ"
            },
            {
               "verse": "9",
               "text": "నేను ఆ దూత యొద్దకు వెళ్లిఈ చిన్న పుస్తకము నాకిమ్మని అడుగగా ఆయనదాని తీసికొని తినివేయుము, అది నీ కడుపుకు చేదగును గాని నీ నోటికి తేనెవలె మధురముగా ఉండునని నాతో చెప్పెను."
            },
            {
               "verse": "10",
               "text": "అంతట నేను ఆ చిన్న పుస్తకమును దూత చేతిలోనుండి తీసికొని దానిని తినివేసితిని; అది నా నోటికి తేనెవలె మధురముగా ఉండెనుగాని నేను దానిని తిని వేసిన తరువాత నా కడుపుకు చేదాయెను"
            },
            {
               "verse": "11",
               "text": "అప్పుడు వారునీవు ప్రజలనుగూర్చియు, జనములనుగూర్చియు, ఆ యా భాషలు మాటలాడువారినిగూర్చియు, అనేకమంది రాజులనుగూర్చియు మరల ప్రవచింప నగత్యమని నాతో చెప్పిరి."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు ఒకడు చేతికఱ్ఱవంటి కొలకఱ్ఱ నాకిచ్చినీవు లేచి దేవుని ఆలయమును బలిపీఠమును కొలతవేసి, ఆలయములో పూజించువారిని లెక్కపెట్టుము."
            },
            {
               "verse": "2",
               "text": "ఆలయ మునకు వెలుపటి ఆవరణమును కొలతవేయక విడిచి పెట్టుము; అది అన్యులకియ్యబడెను, వారు నలువది రెండు నెలలు పరిశుద్ధపట్టణమును కాలితో త్రొక్కుదురు."
            },
            {
               "verse": "3",
               "text": "నేను నా యిద్దరు సాక్షులకు అధికారము ఇచ్చెదను; వారు గోనెపట్ట ధరించుకొని వెయ్యిన్ని రెండువందల అరువది దినములు ప్రవచింతురు."
            },
            {
               "verse": "4",
               "text": "వీరు భూలోకమునకు ప్రభువైన వాని యెదుట నిలుచుచున్న రెండు ఒలీవచెట్లును దీపస్తంభములునై యున్నారు."
            },
            {
               "verse": "5",
               "text": "ఎవడైనను వారికి హాని చేయ నుద్దేశించినయెడల వారి నోటనుండి అగ్ని బయలు వెడలి వారి శత్రువులను దహించివేయును గనుక ఎవడైనను వారికి హానిచేయ నుద్దేశించినయెడల ఆలాగున వాడు చంపబడవలెను."
            },
            {
               "verse": "6",
               "text": "తాము ప్రవచింపు దినములు వర్షము కురువ కుండ ఆకాశమును మూయుటకు వారికి అధికారము కలదు. మరియు వారికిష్టమైనప్పుడెల్ల నీళ్లు రక్తముగా చేయుటకును, నానావిధములైన తెగుళ్లతో భూమిని బాధించుటకును వారికి అధికారము కలదు."
            },
            {
               "verse": "7",
               "text": "వారు సాక్ష్యము చెప్పుట ముగింపగానే అగాధములోనుండి వచ్చు క్రూరమృగము వారితో యుద్ధముచేసి జయించి వారిని చంపును."
            },
            {
               "verse": "8",
               "text": "వారి శవములు ఆ మహాపట్టణపు సంత వీధిలో పడియుండును; వానికి ఉపమానరూపముగా సొదొమ అనియు ఐగుప్తు అనియు పేరు; అచ్చట వారి ప్రభువుకూడ సిలువవేయబడెను."
            },
            {
               "verse": "9",
               "text": "మరియు ప్రజలకును, వంశములకును, ఆ యా భాషలు మాటలాడువారికిని, జనము లకును సంబంధించినవారు మూడు దినములన్నర వారి శవము లను చూచుచు వారి శవములను సమాధిలో పెట్టనియ్యరు."
            },
            {
               "verse": "10",
               "text": "ఈ యిద్దరు ప్రవక్తలు భూనివాసులను బాధించినందున భూనివాసులు వారి గతి చూచి సంతోషించుచు, ఉత్స హించుచు, ఒకనికొకడు కట్నములు పంపుకొందురు."
            },
            {
               "verse": "11",
               "text": "అయితే ఆ మూడుదినములన్నరయైన పిమ్మట దేవునియొద్ద నుండి జీవాత్మ వచ్చి వారిలో ప్రవేశించెను గనుక వారు పాదములు ఊని నిలిచిరి; వారిని చూచిన వారికి మిగుల భయము కలిగెను."
            },
            {
               "verse": "12",
               "text": "అప్పుడుఇక్కడికి ఎక్కిరండని పరలోకమునుండి గొప్ప స్వరము తమతో చెప్పుట వారు విని, మేఘారూఢులై పరలోకమునకు ఆరోహణమైరి; వారు పోవుచుండగా వారి శత్రువులు వారిని చూచిరి"
            },
            {
               "verse": "13",
               "text": "ఆ గడియలోనే గొప్ప భూకంపము కలిగినందున ఆ పట్టణములో పదియవ భాగము కూలిపోయెను. ఆ భూకంపమువలన ఏడువేలమంది చచ్చిరి. మిగిలినవారు భయాక్రాంతులై పరలోకపు దేవుని మహిమపరచిరి."
            },
            {
               "verse": "14",
               "text": "రెండవ శ్రమ గతించెను; ఇదిగో మూడవ శ్రమ త్వరగా వచ్చుచున్నది."
            },
            {
               "verse": "15",
               "text": "ఏడవ దూత బూర ఊదినప్పుడు పరలోకములో గొప్ప శబ్దములు పుట్టెను. ఆ శబ్దములుఈ లోక రాజ్యము మన ప్రభువు రాజ్యమును ఆయన క్రీస్తు రాజ్యము నాయెను; ఆయన యుగయుగముల వరకు ఏలు ననెను."
            },
            {
               "verse": "16",
               "text": "అంతట దేవునియెదుట సింహాసనాసీనులగు ఆ యిరువది నలుగురు పెద్దలు సాష్టాంగపడి దేవునికి నమ స్కారముచేసి"
            },
            {
               "verse": "17",
               "text": "వర్తమానభూతకాలములలో ఉండు దేవుడవైన ప్రభువా, సర్వాధికారీ, నీవు నీ మహాబలమును స్వీకరించి యేలుచున్నావు గనుక మేము నీకు కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాము."
            },
            {
               "verse": "18",
               "text": "జనములు కోప గించినందున నీకు కోపము వచ్చెను. మృతులు తీర్పు పొందుటకును, నీ దాసులగు ప్రవక్తలకును పరిశుద్ధులకును, నీ నామమునకు భయపడువారికిని తగిన ఫలమునిచ్చుటకును, గొప్పవారేమి కొద్దివారేమి భూమిని నశింపజేయు వారిని నశింపజేయుటకును సమయము వచ్చియున్నదని చెప్పిరి."
            },
            {
               "verse": "19",
               "text": "మరియు పరలోకమందు దేవుని ఆలయము తెరవ బడగా దేవుని నిబంధనమందసము ఆయన ఆలయములో కనబడెను. అప్పుడు మెరుపులును ధ్వనులును ఉరుములును భూకంపమును గొప్ప వడగండ్లును పుట్టెను."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "అప్పుడు పరలోకమందు ఒక గొప్ప సూచన కనబడెను. అదేదనగా సూర్యుని ధరించుకొనిన యొక స్త్రీ ఆమె పాదములక్రిందచంద్రుడును శిరస్సుమీద పండ్రెండు నక్షత్రముల కిరీటమును"
            },
            {
               "verse": "2",
               "text": "ఆమె గర్భిణియై ప్రసవవేదనపడుచు ఆ నొప్పులకు కేకలు వేయుచుండెను."
            },
            {
               "verse": "3",
               "text": "అంతట పరలోకమందు ఇంకొక సూచన కనబడెను. ఇదిగో యెఱ్ఱని మహాఘటసర్పము; దానికి ఏడు తలలును పది కొమ్ములును ఉండెను; దాని తలలమీద ఏడు కిరీటము లుండెను."
            },
            {
               "verse": "4",
               "text": "దాని తోక ఆకాశ నక్షత్రములలో మూడవ భాగము నీడ్చి వాటిని భూమిమీద పడవేసెను. కననైయున్న ఆ స్త్రీ కనగానే, ఆమె శిశువును మింగివేయవలెనని ఆ ఘటసర్పము స్త్రీ యెదుట నిలుచుండెను."
            },
            {
               "verse": "5",
               "text": "సమస్త జనములను ఇనుపదండముతో ఏలనైయున్న యొక మగశిశువును ఆమె కనగా, ఆమె శిశువు దేవునియొద్దకును ఆయన సింహాసనమునొద్దకును కొనిపోబడెను."
            },
            {
               "verse": "6",
               "text": "ఆ స్త్రీ అరణ్యమునకు పారిపోయెను; అచ్చట వారు వెయ్యిన్ని రెండువందల అరువది దినములు ఆమెను పోషింపవలెనని దేవుడామెకు ఒక స్థలము సిద్ధపరచియుంచెను."
            },
            {
               "verse": "7",
               "text": "అంతట పరలోకమందు యుద్ధము జరిగెను. మిఖా యేలును అతని దూతలును ఆ ఘటసర్పముతో యుద్ధము చేయవలెనని యుండగా"
            },
            {
               "verse": "8",
               "text": "ఆ ఘటసర్పమును దాని దూతలును యుద్ధము చేసిరి గాని గెలువ లేకపోయిరి గనుక పరలోకమందు వారికిక స్థలము లేకపోయెను."
            },
            {
               "verse": "9",
               "text": "కాగా సర్వలోకమును మోస పుచ్చుచు, అపవాదియనియు సాతాననియు పేరుగల ఆదిసర్పమైన ఆ మహా ఘటసర్పము పడద్రోయబడెను. అది భూమిమీద పడ ద్రోయబడెను; దాని దూతలు దానితో కూడ పడద్రోయబడిరి."
            },
            {
               "verse": "10",
               "text": "మరియు ఒక గొప్ప స్వరము పరలోక మందు ఈలాగు చెప్పుట వింటినిరాత్రింబగళ్లు మన దేవునియెదుట మన సహోదరులమీద నేరము మోపువాడైన అపవాది పడద్రోయబడి యున్నాడు గనుక ఇప్పుడు రక్షణయు శక్తియు రాజ్యమును మన దేవుని వాయెను; ఇప్పుడు అధికారము ఆయన క్రీస్తుదాయెను."
            },
            {
               "verse": "11",
               "text": "వారు గొఱ్ఱపిల్ల రక్తమును బట్టియు, తామిచ్చిన సాక్ష్య మునుబట్టియు వానిని జయించియున్నారు గాని, మరణము వరకు తమ ప్రాణములను ప్రేమించిన వారు కారు."
            },
            {
               "verse": "12",
               "text": "అందుచేత పరలోకమా, పరలోకనివాసులారా, ఉత్సహించుడి; భూమీ, సముద్రమా, మీకు శ్రమ; అపవాది తనకు సమయము కొంచెమే అని తెలిసికొని బహు క్రోధము గలవాడై మీయొద్దకు దిగి"
            },
            {
               "verse": "13",
               "text": "ఆ ఘటసర్పము తాను భూమిమీద పడద్రోయబడి యుండుట చూచి, ఆ మగశిశువును కనిన స్త్రీని హింసిం చెను;"
            },
            {
               "verse": "14",
               "text": "అందువలన ఆమె అరణ్యములో ఉన్న తన చోటికి ఎగురునట్లు గొప్ప పక్షిరాజు రెక్కలు రెండు ఆమెకు ఇయ్యబడెను. అచ్చట ఆ సర్పముఖమును చూడ కుండ ఆమె ఒకకాలము కాలములు అర్ధకాలము పోషిం"
            },
            {
               "verse": "15",
               "text": "కావున ఆ స్త్రీ, ప్రవాహమునకు కొట్టుకొని పోవలెనని ఆ సర్పము తన నోటినుండి నీళ్లు నదీప్రవాహముగా ఆమె వెనుక వెళ్లగ్రక్కెనుగాని"
            },
            {
               "verse": "16",
               "text": "భూమి ఆ స్త్రీకి సహకారియై తన నోరు తెరచి ఆ ఘటసర్పము, తన నోటనుండి గ్రక్కిన ప్రవాహమును మింగివేసెను."
            },
            {
               "verse": "17",
               "text": "అందుచేత ఆ ఘటసర్పము ఆగ్రహము తెచ్చుకొని, దేవుని అజ్ఞలు గైకొనుచు యేసునుగూర్చి సాక్ష్యమిచ్చుచు ఉన్న వారైన ఆమె సంతానములో శేషించిన వారితో యుద్ధము చేయుటకై బయలువెడ"
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు పది కొమ్ములును ఏడు తలలును గల యొక క్రూరమృగము సముద్రములోనుండి పైకి వచ్చుట చూచితిని. దాని కొమ్ములమీద పది కిరీటములును దాని తలలమీద దేవదూషణకరమైన పేళ్లును ఉండెను."
            },
            {
               "verse": "2",
               "text": "నేను చూచిన ఆ మృగము చిరుతపులిని పోలియుండెను. దాని పాదములు ఎలుగుబంటి పాదములవంటివి, దాని నోరు సింహపునోరువంటిది, దానికి ఆ ఘటసర్పము తన బలమును తన సింహాసనమును గొప్ప అధికారమును ఇచ్చెను."
            },
            {
               "verse": "3",
               "text": "దాని తలలలో ఒకదానికి చావుదెబ్బ తగిలినట్టుండెను; అయితే ఆ చావుదెబ్బ మానిపోయెను గనుక భూజనులందరు మృగము వెంట వెళ్ళుచు ఆశ్చర్యపడుచుండిరి."
            },
            {
               "verse": "4",
               "text": "ఆ మృగమునకు అధికారమిచ్చినందున వారు ఘటసర్ప మునకు నమస్కారముచేసిరి. మరియు వారుఈ మృగ ముతో సాటి యెవడు? దానితో యుద్ధము చేయగల వాడెవడు? అని చెప్పుకొనుచు ఆ మృగమునకు నమస్కా రముచేసిరి."
            },
            {
               "verse": "5",
               "text": "డంబపు మాటలను దేవదూషణలను పలుకు ఒక నోరు దానికి ఇయ్య బడెను. మరియు నలువదిరెండు నెలలు తన కార్యము జరుప నధికారము దానికి ఏర్పా టాయెను"
            },
            {
               "verse": "6",
               "text": "గనుక దేవుని దూషించుటకును, ఆయన నామమును, ఆయన గుడారమును, పరలోకనివాసులను దూషించుటకును అది తన నోరు తెరచెను."
            },
            {
               "verse": "7",
               "text": "మరియు పరిశుద్ధులతో యుద్ధముచేయను వారిని జయింపను దానికి అధికారమియ్యబడెను. ప్రతి వంశముమీదను ప్రతి ప్రజమీదను ఆ యా భాషలు మాటలాడువారిమీదను ప్రతి జనముమీదను అధికారము దానికియ్యబడెను."
            },
            {
               "verse": "8",
               "text": "భూని వాసులందరును, అనగా జగదుత్పత్తి మొదలుకొని వధింప బడియున్న గొఱ్ఱపిల్లయొక్క జీవగ్రంథమందు ఎవరి పేరు వ్రాయబడలేదో వారు, ఆ మృగమునకు నమస్కారము చేయుదురు."
            },
            {
               "verse": "9",
               "text": "ఎవడైనను చెవిగలవాడైతే వినును గాక;"
            },
            {
               "verse": "10",
               "text": "ఎవడైనను చెరపట్టవలెనని యున్నయెడల వాడు చెరలోనికి పోవును, ఎవడైనను ఖడ్గముచేత చంపినయెడల వాడు ఖడ్గముచేత చంపబడవలెను; ఈ విషయములో పరిశుద్ధుల ఓర్పును విశ్వాసమును కనబడును."
            },
            {
               "verse": "11",
               "text": "మరియు భూమిలోనుండి మరియొక క్రూరమృగము పైకివచ్చుట చూచితిని. గొఱ్ఱపిల్ల కొమ్మువంటి రెండు కొమ్ములు దానికుండెను; అది ఘటసర్పమువలె మాటలాడు చుండెను;"
            },
            {
               "verse": "12",
               "text": "అది ఆ మొదటి క్రూరమృగమునకున్న అధి కారపు చేష్టలన్నియు దానియెదుట చేయుచున్నది; మరియు చావుదెబ్బతగిలి బాగుపడియున్న ఆ మొదటి మృగమునకు భూమియు దానిలో నివసించువాం"
            },
            {
               "verse": "13",
               "text": "అది ఆకాశమునుండి భూమికి మనుష్యులయెదుట అగ్ని దిగివచ్చునట్టుగా గొప్ప సూచనలు చేయుచున్నది."
            },
            {
               "verse": "14",
               "text": "కత్తి దెబ్బ తినియు బ్రదికిన యీ క్రూరమృగమునకు ప్రతిమను చేయవలెనని అది భూనివాసులతో చెప్పుచు, ఆ మృగము ఎదుట చేయుటకు తనకియ్యబడిన సూచనలవలన భూనివాసులను మోసపుచ్చుచున్నది."
            },
            {
               "verse": "15",
               "text": "మరియు ఆ మృగముయొక్క ప్రతిమ మాటలాడునట్లును, ఆ మృగము యొక్క ప్రతిమకు నమస్కారము చేయని వారిని హతము చేయునట్లును, ఆ మృగముయొక్క ప్రతిమకు ప్రాణ మిచ్చుటకై దానికి అధికారము ఇయ్యబడెను."
            },
            {
               "verse": "16",
               "text": "కాగా కొద్దివారుగాని గొప్పవారుగాని, ధనికులుగాని దరిద్రులుగాని, స్వతంత్రులుగాని దాసులుగాని, అందరును తమ కుడిచేతిమీదనైనను తమ నొపటియందైనను ముద్ర వేయించుకొనునట్లును,"
            },
            {
               "verse": "17",
               "text": "ఆ ముద్ర, అనగా ఆ మృగము పేరైనను దాని పేరిటి సంఖ్యయైనను గలవాడు తప్ప, క్రయ విక్రయములు చేయుటకు మరి యెవనికిని అధికారము లేకుండునట్లును అది వారిని బలవంతము చేయు చున్నది."
            },
            {
               "verse": "18",
               "text": "బుద్ధిగలవాడు మృగముయొక్క సంఖ్యను లెక్కింపనిమ్ము; అది యొక మనుష్యుని సంఖ్యయే; ఆ సంఖ్య ఆరువందల అరువది యారు; ఇందులో జ్ఞానము కలదు."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు నేను చూడగా, ఇదిగో, ఆ గొఱ్ఱపిల్ల సీయోను పర్వతముమీద నిలువబడియుండెను. ఆయన నామమును ఆయన తండ్రి నామమును నొసళ్లయందు లిఖింపబడియున్న నూట నలువది నాలుగు వేలమంది ఆయనతో కూడ ఉండిరి."
            },
            {
               "verse": "2",
               "text": "మరియు విస్తారమైన జలముల ధ్వనితోను గొప్ప ఉరుము ధ్వనితోను సమానమైన యొక శబ్దము పరలోకములోనుండి రాగా వింటిని. నేను వినిన ఆ శబ్దము వీణలు వాయించుచున్న వైణికుల నాదమును పోలినది."
            },
            {
               "verse": "3",
               "text": "వారు సింహాసనము ఎదుటను, ఆ నాలుగు జీవుల యెదుటను, పెద్దలయెదుటను ఒక క్రొత్త కీర్తన పాడుచున్నారు; భూలోకములోనుండి కొనబడిన ఆ నూట నలువది నాలుగువేలమంది తప్ప మరి ఎవరును ఆ కీర్తన నేర్చుకొనజాలరు."
            },
            {
               "verse": "4",
               "text": "వీరు స్త్రీ సాంగత్యమున అపవిత్రులు కానివారును, స్త్రీ సాంగత్యము ఎరుగని వారునైయుండి, గొఱ్ఱపిల్ల ఎక్కడికి పోవునో అక్కడికెల్ల ఆయనను వెంబడింతురు;వీరు దేవుని కొరకును గొఱ్ఱ పిల్లకొరకును ప్రథమఫలముగా ఉండుటకై మనుష్యులలోనుండి కొనబడినవారు."
            },
            {
               "verse": "5",
               "text": "వీరినోట ఏ అబద్ధమును కనబడలేదు; వీరు అనింద్యులు."
            },
            {
               "verse": "6",
               "text": "అప్పుడు మరియొక దూతను చూచితిని. అతడు భూనివాసులకు, అనగా ప్రతి జనమునకును ప్రతి వంశ మునకును ఆ యా భాషలు మాటలాడువారికిని ప్రతి ప్రజకును ప్రకటించునట్లు నిత్యసువార్త తి"
            },
            {
               "verse": "7",
               "text": "అతడుమీరు దేవునికి భయపడి ఆయనను మహిమపరచుడి; ఆయన తీర్పుతీర్చు గడియ వచ్చెను గనుక ఆకాశమును భూమిని సముద్రమును జలధారలను కలుగజేసిన వానికే నమస్కార"
            },
            {
               "verse": "8",
               "text": "వేరొక దూత, అనగా రెండవ దూత అతని వెంబడి వచ్చిమోహోద్రేకముతో కూడిన తన వ్యభిచార మద్యమును సమస్త జనములకు త్రాగించిన యీ మహా బబులోను కూలిపోయెను కూలిపోయెను అని చెప్పెను."
            },
            {
               "verse": "9",
               "text": "మరియు వేరొక దూత, అనగా మూడవ దూత వీరి వెంబడి వచ్చి గొప్ప స్వరముతో ఈలాగు చెప్పెను ఆ క్రూరమృగమునకు గాని దాని ప్రతిమకు గాని యెవడైనను నమస్కారముచేసి, తన నొసటియందేమి చేతి మీదనేమి ఆ ముద్ర వేయించుకొనినయెడల"
            },
            {
               "verse": "10",
               "text": "ఏమియు కలపబడకుండ దేవుని ఉగ్రతపాత్రలో పోయబడిన దేవుని కోపమను మద్యమును వాడు త్రాగును. పరిశుద్ధ దూతల యెదుటను గొఱ్ఱపిల్ల యెదుటను అగ్నిగంధకములచేత వాడు బాధింపబడును."
            },
            {
               "verse": "11",
               "text": "వారి బాధసంబంధమైన పొగ యుగయుగములు లేచును; ఆ క్రూరమృగమునకు గాని దాని ప్రతిమకు గాని నమస్కారముచేయువారును, దాని పేరుగల ముద్ర ఎవడైనను వేయించుకొనినయెడల వాడును రాత్రింబగళ్లు నెమ్మదిలేనివారై యుందురు."
            },
            {
               "verse": "12",
               "text": "దేవుని ఆజ్ఞలను యేసునుగూర్చిన విశ్వాసమును గైకొనుచున్న పరిశుద్ధుల ఓర్పు ఇందులో కనబడును."
            },
            {
               "verse": "13",
               "text": "అంతట ఇప్పటినుండి ప్రభువునందు మృతినొందు మృతులు ధన్యులని వ్రాయుమని పరలోకమునుండి యొక స్వరము చెప్పగా వింటిని. నిజమే; వారు తమ ప్రయాసములు మాని విశ్రాంతి పొందుదుం"
            },
            {
               "verse": "14",
               "text": "మరియు నేను చూడగా, ఇదిగో తెల్లని మేఘము కనపడెను. మనుష్యకుమారుని పోలిన యొకడు ఆ మేఘముమీద ఆసీనుడైయుండెను ఆయన శిరస్సుమీద సువర్ణకిరీటమును, చేతిలో వాడిగల కొడవలియు ఉండెను."
            },
            {
               "verse": "15",
               "text": "అప్పుడు మరియొక దూత దేవాలయములోనుండి వెడలివచ్చి భూమి పైరుపండి యున్నది, కోతకాలము వచ్చినది, నీ కొడవలిపెట్టి కోయుమని గొప్ప స్వరముతో ఆ మేఘముమీద ఆసీనుడైయున"
            },
            {
               "verse": "16",
               "text": "మేఘముమీద ఆసీనుడై యున్నవాడు తన కొడవలి భూమిమీద వేయగా భూమి పైరు కోయబడెను."
            },
            {
               "verse": "17",
               "text": "ఇంకొక దూత పరలోకమునందున్న ఆలయములోనుండి వెడలివచ్చెను; ఇతని యొద్దను వాడిగల కొడవలి యుండెను."
            },
            {
               "verse": "18",
               "text": "మరియొకదూత బలిపీఠమునుండి వెడలి వచ్చెను. ఇతడు అగ్నిమీద అధికారము నొందినవాడు; ఇతడు వాడియైన కొడవలిగలవానిని గొప్ప స్వరముతో పిలిచిభూమిమీద ఉన్న ద్రాక్షపండ్లు పరిపక్వమైనవి; వాడియైన నీ కొడవలిపెట్టి దాని గెలలు కోయుమని చెప్పెను."
            },
            {
               "verse": "19",
               "text": "కాగా ఆ దూత తన కొడవలి భూమిమీద వేసి భూమిమీదనున్న ద్రాక్షపండ్లను కోసి, దేవుని కోపమను ద్రాక్షల పెద్ద తొట్టిలో వేసెను"
            },
            {
               "verse": "20",
               "text": "ఆ ద్రాక్షలతొట్టి పట్టణమునకు వెలుపట త్రొక్కబడెను; నూరు కోసుల దూరము గుఱ్ఱముల కళ్ళెముమట్టుకు ద్రాక్షల తొట్టిలోనుండి రక్తము ప్రవహించెను."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు ఆశ్చర్యమైన మరియొక గొప్ప సూచన పరలోకమందు చూచితిని. అదేమనగా, ఏడు తెగుళ్లు చేత పట్టుకొనియున్న యేడుగురు దూతలు. ఇవే కడవరి తెగుళ్లు; వీటితో దేవుని కోపము సమాప్తమాయెను."
            },
            {
               "verse": "2",
               "text": "మరియు అగ్నితో కలిసియున్న స్ఫటికపు సముద్రము వంటిది ఒకటి నేను చూచితిని. ఆ క్రూరమృగమునకును దాని ప్రతిమకును దాని పేరుగల సంఖ్యకును లోబడక వాటిని జయించినవారు దేవుని వీణలుగలవారై, ఆ స్ఫటికపు సముద్రమునొద్ద నిలిచియుండుట చూచితిని."
            },
            {
               "verse": "3",
               "text": "వారు ప్రభువా, దేవా, సర్వాధికారీ, నీ క్రియలు ఘనమైనవి, ఆశ్చర్యమైనవి; యుగములకు రాజా, నీ మార్గములు న్యాయములును సత్యములునై యున్నవి;"
            },
            {
               "verse": "4",
               "text": "ప్రభువా, నీవు మాత్రము పవిత్రుడవు, నీకు భయపడని వాడెవడు? నీ నామమును మహిమపరచనివాడెవడు? నీ న్యాయవిధులు ప్రత్యక్షపరచబడినవి గనుక జనములందరు వచ్చి నీ సన్నిధిని నమస్కారముచేసెదరని చెప్పుచు, దేవుని దాసుడగు మోషే కీర్తనయు గొఱ్ఱపిల్ల కీర్తనయు పాడుచున్నారు."
            },
            {
               "verse": "5",
               "text": "అటుతరువాత నేను చూడగా, సాక్ష్యపు గుడార సంబంధమైన ఆలయము పరలోకమందు తెరవబడెను."
            },
            {
               "verse": "6",
               "text": "ఏడు తెగుళ్లు చేత పట్టుకొనియున్న ఆ యేడుగురు దూతలు, నిర్మలమును ప్రకాశమానమునైన రాతిని3 ధరించు కొని, రొమ్ములమీద బంగారు దట్టీలు కట్టుకొనినవారై ఆ ఆలయములోనుండి వెలుపలికి వచ్చిరి."
            },
            {
               "verse": "7",
               "text": "అప్పుడా నాలుగు జీవులలో ఒక జీవి, యుగయుగములు జీవించు దేవుని కోపముతో నిండియున్న యేడు బంగారు పాత్రలను ఆ యేడుగురు దూతల కిచ్చెను."
            },
            {
               "verse": "8",
               "text": "అంతట దేవుని మహిమనుండియు ఆయన శక్తినుండియు వచ్చిన పొగతో ఆలయము నింపబడినందున ఆ యేడుగురు దూతలయొద్ద ఉన్న యేడు తెగుళ్లు సమాప్తియగువరకు ఆలయమందు ఎవ"
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "మరియుమీరు పోయి దేవుని కోపముతో నిండిన ఆ యేడు పాత్రలను భూమిమీద కుమ్మరించుడని ఆలయ ములోనుండి గొప్ప స్వరము ఆ యేడుగురు దేవదూతలతో చెప్పగా వింటిని."
            },
            {
               "verse": "2",
               "text": "అంతట మొదటి దూత వెలుపలికి వచ్చి తన పాత్రను భూమిమీద కుమ్మరింపగా ఆ క్రూరమృగముయొక్క ముద్రగలవారికిని దాని ప్రతిమకు నమస్కారముచేయువారికిని బాధకరమైన చెడ్డ పుం"
            },
            {
               "verse": "3",
               "text": "రెండవ దూత తన పాత్రను సముద్రములో కుమ్మరింపగా సముద్రము పీనుగ రక్తము వంటిదాయెను. అందు వలన సముద్రములో ఉన్న జీవజంతువులన్నియు చచ్చెను."
            },
            {
               "verse": "4",
               "text": "మూడవ దూత తన పాత్రను నదులలోను జలధారలలోను కుమ్మరింపగా అవి రక్తమాయెను."
            },
            {
               "verse": "5",
               "text": "అప్పుడు వర్తమాన భూతకాలములలో ఉండు పవిత్రుడా, పరిశుద్ధుల రక్తమును ప్రవక్తల రక్తముమ వారు కార్చినందుకు తీర్పుతీర్చి వారికి రక్తము త్రాగనిచ్చితివి;"
            },
            {
               "verse": "6",
               "text": "దీనికి వారు పాత్రులే. నీవు ఈలాగు తీర్పుతీర్చితివి గనుక నీవు న్యాయవంతుడవని జలముల దేవదూత చెప్పగా వింటిని."
            },
            {
               "verse": "7",
               "text": "అందుకు అవును ప్రభువా, దేవా, సర్వాధికారీ, నీ తీర్పులు సత్యములును న్యాయములునై యున్నవని బలిపీఠము చెప్పుట వింటిని."
            },
            {
               "verse": "8",
               "text": "నాలుగవ దూత తన పాత్రను సూర్యునిమీద కుమ్మ రింపగా మనుష్యులను అగ్నితో కాల్చుటకు సూర్యునికి అధికారము ఇయ్యబడెను."
            },
            {
               "verse": "9",
               "text": "కాగా మనుష్యులు తీవ్రమైన వేడిమితో కాలిపోయి, యీ తెగుళ్లమీద అధికారముగల దేవుని నామమును దూషించిరి గాని, ఆయనను మహిమ పరచునట్లు వారు మారుమనస్సు పొందినవారుకారు."
            },
            {
               "verse": "10",
               "text": "అయిదవ దూత తన పాత్రను ఆ క్రూరమృగము యొక్క సింహాసనముమీద కుమ్మరింపగా, దాని రాజ్యము చీకటి కమ్మెను; మనుష్యులు తమకు కలిగిన వేదననుబట్టి తమ నాలుకలు కరచుకొ"
            },
            {
               "verse": "11",
               "text": "తమకు కలిగిన వేదనలను బట్టియు పుండ్లను బట్టియు పరలోకమందున్న దేవుని దూషించిరి గాని తమ క్రియలను మాని మారు మనస్సు పొందినవారు కారు."
            },
            {
               "verse": "12",
               "text": "ఆరవ దూత తన పాత్రను యూఫ్రటీసు అను మహానదిమీద కుమ్మరింపగా తూర్పునుండి వచ్చు రాజులకు మార్గము సిద్ధపరచబడునట్లు దాని నీళ్లు యెండి పోయెను."
            },
            {
               "verse": "13",
               "text": "మరియు ఆ ఘటసర్పము నోట నుండియు క్రూరమృగము నోటనుండియు అబద్ధ ప్రవక్త నోటనుండియు కప్పలవంటి మూడు అపవిత్రాత్మలు బయలువెడలగా చూచితిని."
            },
            {
               "verse": "14",
               "text": "అవి సూచనలు చేయునట్టి దయ్యముల ఆత్మలే; అవి సర్వాధికారియైన దేవుని మహాదినమున జరుగు యుద్ధమునకు లోకమంతట ఉన్న రాజులను పోగుచేయవలెనని వారియొద్దకు బయలు వెళ్లి"
            },
            {
               "verse": "15",
               "text": "హెబ్రీభాషలో హార్‌ మెగిద్దోనను చోటుకు వారిని పోగుచేసెను."
            },
            {
               "verse": "16",
               "text": "ఇదిగో నేను దొంగవలె వచ్చుచున్నాను; తాను దిగంబరుడుగా సంచరించుచున్నందున జనులు తన దిసమొలను చూతురేమో అని మెలకువగా ఉండి తన వస్త్రము కాపాడు కొనువాడు ధన్యుడు."
            },
            {
               "verse": "17",
               "text": "ఏడవ దూత తన పాత్రను వాయుమండలముమీద కుమ్మరింపగాసమాప్తమైనదని చెప్పుచున్నయొక గొప్ప స్వరము గర్భాలయములో ఉన్న సింహాసనము నుండి వచ్చెను."
            },
            {
               "verse": "18",
               "text": "అప్పుడు మెరుపులును ధ్వనులును ఉరుములును పుట్టెను, పెద్ద భూకంపమును కలిగెను. మనుష్యులు భూమిమీద పుట్టినది మొదలుకొని అట్టి మహాభూకంపము కలుగలేదు, అది అంత గొ"
            },
            {
               "verse": "19",
               "text": "ప్రసిద్ధమైన మహాపట్టణము మూడు భాగములాయెను, అన్యజనుల పట్టణములు కూలిపోయెను, తన తీక్షణమైన ఉగ్రతయను మద్యముగల పాత్రను మహా బబులోనునకు ఇయ్యవలెనని దానిని దేవుని సముఖమందు జ్ఞాపకము చేసిరి."
            },
            {
               "verse": "20",
               "text": "ప్రతి ద్వీపము పారిపోయెను, పర్వతములు కనబడక పోయెను."
            },
            {
               "verse": "21",
               "text": "అయిదేసి మణుగుల బరువుగల పెద్దవడగండ్లు ఆకాశము నుండి మనుష్యులమీద పడెను; ఆ వడగండ్ల దెబ్బ మిక్కిలి గొప్పదైనందున మనుష్యులు ఆ దెబ్బనుబట్టి దేవుని దూషించిరి."
            }
         ]
      },
      {
         "chapter": "17",
         "verses": [
            {
               "verse": "1",
               "text": "ఆ యేడు పాత్రలను పట్టుకొనియున్న యేడుగురుదేవదూతలలో ఒకడువచ్చి నాతో మాటలాడుచు ఈలాగు చెప్పెను. నీవిక్కడికి రమ్ము, విస్తార జలములమీద కూర్చున్న మహావేశ్యకు చేయబడు తీర్పు నీకు కనుపరచె దను;"
            },
            {
               "verse": "2",
               "text": "భూరాజులు ఆమెతో వ్యభిచరించిరి, భూనివాసులు ఆమె వ్యభిచార మద్యములో మత్తులైరి."
            },
            {
               "verse": "3",
               "text": "అప్పుడతడు ఆత్మవశుడనైన నన్ను అరణ్యమునకు కొనిపోగా, దేవ దూషణ నామములతో నిండుకొని, యేడు తలలును పది కొమ్ములునుగల ఎఱ్ఱని మృగముమీద కూర్చుండిన యొక స్త్రీని చూచితిని"
            },
            {
               "verse": "4",
               "text": "ఆ స్త్రీ ధూమ్రరక్తవర్ణముగల వస్త్రము ధరించుకొని, బంగారముతోను రత్నములతోను ముత్యములతోను అలంకరింపబడినదై, ఏహ్యమైన కార్యములతోను తాను చేయుచున్న వ్యభిచారసంబంధమైన అపవిత్రకార్యములతోను నిండిన యొక సువర్ణ పాత్రను తనచేత పట్టుకొనియుండెను."
            },
            {
               "verse": "5",
               "text": "దాని నొసట దాని పేరు ఈలాగు వ్రాయబడియుండెనుమర్మము, వేశ్యలకును భూమిలోని ఏహ్యమైనవాటికిని తల్లియైన మహా బబులోను."
            },
            {
               "verse": "6",
               "text": "మరియు ఆ స్త్రీ పరిశుద్ధుల రక్తముచేతను, యేసుయొక్క హతసాక్షుల రక్తముచేతను మత్తిల్లియుండుట చూచితిని. నేను దాని చూచి బహుగా ఆశ్చర్యపడగా"
            },
            {
               "verse": "7",
               "text": "ఆ దూత నాతో ఇట్లనెనునీవేల ఆశ్చర్యపడితివి? యీ స్త్రీనిగూర్చిన మర్మమును, ఏడు తలలును పది కొమ్ములును గలిగి దాని మోయుచున్న క్రూరమృగమునుగూర్చిన మర్మమును నేను నీకు తెలిపెదను."
            },
            {
               "verse": "8",
               "text": "నీవు చూచిన ఆ మృగము ఉండెను గాని యిప్పుడు లేదు; అయితే అది అగాధ జలములోనుండి పైకి వచ్చుటకును నాశనమునకు పోవుటకును సిద్ధముగా ఉన్నది. భూనివాసులలో జగ దుత్పత్తి మొదలుకొని జీవగ్రంథమందు ఎవరి పేరు వ్రాయబడలేదో వారు, ఆ మృగముండెను గాని యిప్పుడు లేదు అయితే ముందుకు వచ్చునన్న సంగతి తెలిసికొని అశ్చర్యపడుదురు."
            },
            {
               "verse": "9",
               "text": "ఇందులో జ్ఞానముగల మనస్సు కనబడును. ఆ యేడు తలలు ఆ స్త్రీ కూర్చున్న యేడు కొండలు;"
            },
            {
               "verse": "10",
               "text": "మరియు ఏడుగురు రాజులు కలరు; అయిదుగురు కూలిపోయిరి, ఒకడున్నాడు, కడమవాడు ఇంకను రాలేదు, వచ్చినప్పుడు అతడు కొంచెము కాలముండవలెను."
            },
            {
               "verse": "11",
               "text": "ఉండినదియు ఇప్పుడు లేనిదియునైన యీ క్రూరమృగము ఆ యేడుగురితో పాటు ఒకడునైయుండి, తానే యెనిమిదవ రాజగుచు నాశనమునకు పోవును."
            },
            {
               "verse": "12",
               "text": "నీవు చూచిన ఆ పది కొమ్ములు పదిమంది రాజులు. వారిదివరకు రాజ్యమును పొందలేదు గాని యొకగడియ క్రూరమృగముతోకూడ రాజులవలె అధికారము పొందుదురు."
            },
            {
               "verse": "13",
               "text": "వీరు ఏకాభిప్రాయముగలవారై తమ బలమును అధికారమును ఆ మృగమునకు అప్పగింతురు."
            },
            {
               "verse": "14",
               "text": "వీరు గొఱ్ఱపిల్లతో యుద్ధము చేతురు గాని, గొఱ్ఱపిల్ల ప్రభువులకు ప్రభువును రాజులకు రాజునై యున్నందునను, తనతోకూడ ఉండినవారు పిలువబడినవారై, యేర్పరచ బడినవారై, నమ్మకమైనవారై యున్నందునను, ఆయన ఆ రాజులను జయించును."
            },
            {
               "verse": "15",
               "text": "మరియు ఆ దూత నాతో ఈలాగు చెప్పెనుఆ వేశ్య కూర్చున్నచోట నీవు చూచిన జలములు ప్రజలను, జనసమూహములను, జన ములను, ఆ యా భాషలు మాటలాడువారిని సూచించును."
            },
            {
               "verse": "16",
               "text": "నీవు ఆ పది కొమ్ములుగల ఆ మృగమును చూచితివే, వారు ఆ వేశ్యను ద్వేషించి, దానిని దిక్కు లేనిదానిగాను దిగంబరిగాను చేసి, దాని మాంసము భక్షించి అగ్నిచేత దానిని బొత్తిగా కాల్చివేతురు."
            },
            {
               "verse": "17",
               "text": "దేవుని మాటలు నెరవేరువరకు వారు ఏకాభిప్రాయముగలవారై తమ రాజ్యమును ఆ మృగమునకు అప్పగించుటవలన తన సంకల్పము కొనసాగించునట్లు దేవుడు వారికి బుద్ధి పుట్టించెను."
            },
            {
               "verse": "18",
               "text": "మరియు నీవు చూచిన ఆ స్త్రీ భూరాజులనేలు ఆ మహాపట్టణమే."
            }
         ]
      },
      {
         "chapter": "18",
         "verses": [
            {
               "verse": "1",
               "text": "అటుతరువాత మహాధికారముగల వేరొక దూత పరలోకమునుండి దిగివచ్చుట చూచితిని. అతని మహిమచేత భూమి ప్రకాశించెను."
            },
            {
               "verse": "2",
               "text": "అతడు గొప్ప స్వరముతో అర్భటించి యిట్లనెనుమహాబబులోను కూలిపోయెను కూలిపోయెను. అది దయ్యములకు నివాసస్థలమును, ప్రతి అపవిత్రాత్మకు ఉనికిపట్టును, అపవిత్రమును అసహ్యమునైన"
            },
            {
               "verse": "3",
               "text": "ఏలయనగా సమస్తమైన జనములు మోహోద్రేకముతో కూడిన దాని వ్యభిచార మద్యమును త్రాగి పడిపోయిరి, భూరాజులు దానితో వ్యభిచరించిరి, భూలోకమందలి వర్తకులు దాని సుఖభోగములవలన ధనవంతులైరి."
            },
            {
               "verse": "4",
               "text": "మరియు ఇంకొక స్వరము పరలోకములోనుండి ఈలాగు చెప్పగా వింటినినా ప్రజలారా, మీరు దాని పాపములలో పాలివారుకాకుండునట్లును, దాని తెగుళ్లలో ఏదియు మీకు ప్రాప్తింపకుండునట్లును దానిని విడిచిరండి."
            },
            {
               "verse": "5",
               "text": "దాని పాపములు ఆకాశమునంటుచున్నవి, దాని నేరములను దేవుడు జ్ఞాపకము చేసికొనియున్నాడు."
            },
            {
               "verse": "6",
               "text": "అది యిచ్చినప్రకారము దానికి ఇయ్యుడి; దాని క్రియల చొప్పున దానికి రెట్టింపు చేయుడి; అది కలిపిన పాత్రలో దానికొరకు రెండంతలు కలిపి పెట్టుడి."
            },
            {
               "verse": "7",
               "text": "అది నేను రాణినిగా కూర్చుండుదానను, నేను విధవరాలను కాను, దుఃఖము చూడనే చూడనని తన మనస్సులో అనుకొనెను గనుక, అది తన్నుతాను ఎంతగా గొప్పచేసికొని సుఖ భోగములను అనుభ"
            },
            {
               "verse": "8",
               "text": "అందుచేత ఒక్క దినముననే దాని తెగుళ్లు, అనగా మరణమును దుఃఖమును కరవును వచ్చును; దానికి తీర్పుతీర్చుచున్న దేవుడైన ప్రభువు బలిష్ఠుడు గనుక అది అగ్నిచేత బొత్తిగా కాల్చివే¸"
            },
            {
               "verse": "9",
               "text": "దానితో వ్యభిచారముచేసి సుఖభోగములను అనుభవించిన భూరాజులు దాని బాధ చూచి భయా క్రాంతులై దూరమున నిలువబడి దాని దహనధూమమును చూచునప్పుడు"
            },
            {
               "verse": "10",
               "text": "దాని విషయమై రొమ్ము కొట్టుకొనుచు ఏడ్చుచు--అయ్యో, అయ్యో, బబులోను మహాపట్టణమా, బలమైన పట్టణమా, ఒక్క గడియలోనే నీకు తీర్పువచ్చెను గదా అని చెప్పుకొందురు."
            },
            {
               "verse": "11",
               "text": "లోకములోని వర్తకులును, ఆ పట్టణమును చూచి యేడ్చుచు, తమ సరకులను, అనగా బంగారు వెండి రత్నములు ముత్యములు సన్నపు నార బట్టలు ఊదా రంగుబట్టలు పట్టుబట్టలు రక్తవర్ణపుబట్టలు మొదలైన సరకులను,"
            },
            {
               "verse": "12",
               "text": "ప్రతివిధమైన దబ్బమ్రానును ప్రతి విధమైన దంతపు వస్తువులను, మిక్కిలి విలువగల కఱ్ఱ యిత్తడి యినుము చలువరాళ్లు మొదలైనవాటితో చేయబడిన ప్రతివిధమైన వస్తువులను,"
            },
            {
               "verse": "13",
               "text": "దాల్చినిచెక్క ఓమము ధూపద్రవ్యములు అత్తరు సాంబ్రాణి ద్రాక్షారసము నూనె మెత్తనిపిండి గోదుమలు పశువులు గొఱ్ఱలు మొదలగు వాటిని, గుఱ్ఱములను రథములను దాసులను మనుష్యుల ప్రాణములను ఇకమీదట ఎవడును కొనడు;"
            },
            {
               "verse": "14",
               "text": "నీ ప్రాణమునకు ఇష్టమైన ఫలములు నిన్ను విడిచిపోయెను, రుచ్య మైనవన్నియు దివ్యమైనవన్నియు నీకు దొరకకుండ నశించి పోయినవి, అవి యికమీదట కనబడనే కనబడవని చెప్పు కొనుచు, దానిగూర్చి దుఃఖపడుదురు."
            },
            {
               "verse": "15",
               "text": "ఆ పట్టణముచేత ధనవంతులైన యీ సరకుల వర్తకులు ఏడ్చుచు దుఃఖపడుచు"
            },
            {
               "verse": "16",
               "text": "అయ్యో, అయ్యో, సన్నపు నారబట్టలను ధూమ్రరక్త వర్ణపు వస్త్రములను ధరించుకొని, బంగారముతోను రత్నములతోను ముత్యములతోను అలంకరింపబడిన మహాపట్టణమా, యింత ఐశ్వర్యము"
            },
            {
               "verse": "17",
               "text": "ప్రతి నావికుడును, ఎక్కడికైనను సబురుచేయు ప్రతివాడును, ఓడవారును, సముద్రముమీద పనిచేసి జీవనముచేయు వారందరును దూరముగా నిలిచి దాని దహన ధూమమును చూచి"
            },
            {
               "verse": "18",
               "text": "ఈ మహాపట్టణముతో సమానమైనదేది అని చెప్పుకొనుచు కేకలువేసి"
            },
            {
               "verse": "19",
               "text": "తమ తలలమీద దుమ్ముపోసి కొని యేడ్చుచు దుఃఖించుచు అయ్యో, అయ్యో, ఆ మహాపట్టణము; అందులో సముద్రముమీద ఓడలుగల వారందరు, దానియందలి అధిక వ్యయముచేత ధనవంతులైరి; అది ఒక్క గడియలో పాడైపోయెనే అని చెప్పు కొనుచు కేకలు వేయుచుండిరి."
            },
            {
               "verse": "20",
               "text": "పరలోకమా, పరిశుద్ధు లారా, అపొస్తలులారా, ప్రవక్తలారా, దానిగూర్చి ఆనం దించుడి, ఏలయనగా దానిచేత మీకు కలిగిన తీర్పుకు ప్రతిగా దేవుడు ఆ పట్టణమునకు తీర్పు తీర్చియున్నాడు."
            },
            {
               "verse": "21",
               "text": "తరువాత బలిష్ఠుడైన యొక దూత గొప్ప తిరుగటి రాతివంటి రాయి యెత్తి సముద్రములో పడవేసిఈలాగు మహాపట్టణమైన బబులోను వేగముగా పడద్రోయబడి ఇక ఎన్నటికిని కనబడకపోవును."
            },
            {
               "verse": "22",
               "text": "నీ వర్తకులు భూమిమీద గొప్ప ప్రభువులై యుండిరి; జనములన్నియు నీ మాయమంత్రములచేత మోసపోయిరి; కావున వైణికుల యొక్కయు, గాయకులయొక్కయు, పిల్లనగ్రోవి ఊదు వారియొక్కయు బూరలు ఊదువారియొక్కయు శబ్దము ఇక ఎన్నడును నీలో వినబడదు. మరి ఏ శిల్పమైన చేయు శిల్పి యెవడును నీలో ఎంతమాత్రమును కనబడడు, తిరుగటిధ్వని యిక ఎన్నడును నీలో వినబడదు,"
            },
            {
               "verse": "23",
               "text": "దీపపు వెలుగు నీలో ఇకను ప్రకాశింపనే ప్రకాశింపదు, పెండ్లి కుమారుని స్వరమును పెండ్లికుమార్తె స్వరమును నీలో ఇక ఎన్నడును వినబడవు అని చెప్పెను."
            },
            {
               "verse": "24",
               "text": "మరియు ప్రవక్తల యొక్కయు, పరిశుద్ధులయొక్కయు, భూమిమీద వధింప బడినవారందరియొక్కయు రక్తము ఆ పట్టణములో కనబడె ననెను."
            }
         ]
      },
      {
         "chapter": "19",
         "verses": [
            {
               "verse": "1",
               "text": "అటుతరువాత బహు జనులశబ్దమువంటి గొప్పస్వరము పరలోకమందు ఈలాగు చెప్పగా వింటినిప్రభువును స్తుతించుడి, రక్షణ మహిమ ప్రభావములు మన దేవునికే చెల్లును;"
            },
            {
               "verse": "2",
               "text": "ఆయన తీర్పులు సత్యములును న్యాయములునై యున్నవి; తన వ్యభిచారముతో భూలోక మును చెరిపిన గొప్ప వేశ్యకు ఆయన తీర్పు తీర్చి తన దాసుల రక్తమునుబట్టి దానికి ప్రతిదండన చేసెను; మరి రెండవసారి వారుప్రభువును స్తుతించుడి అనిరి."
            },
            {
               "verse": "3",
               "text": "ఆ పట్టణపు పొగ యుగయుగములు పైకి లేచుచున్నది."
            },
            {
               "verse": "4",
               "text": "అప్పుడు ఆ యిరువది నలుగురు పెద్దలును నాలుగు జీవు లును సాగిలపడిఆమేన్‌, ప్రభువును స్తుతించుడి అని చెప్పుచు సింహాసనాసీనుడగు దేవునికి నమస్కారము చేసిరి."
            },
            {
               "verse": "5",
               "text": "మరియుమన దేవుని దాసులారా, ఆయనకు భయపడువారలారా, కొద్దివారేమి గొప్పవారేమి మీరందరు ఆయనను స్తుతించుడి అని చెప్పుచున్న యొక స్వరము సింహాసనమునొద్దనుండి వచ్చెను."
            },
            {
               "verse": "6",
               "text": "అప్పుడు గొప్ప జన సమూహపు శబ్దమును, విస్తారమైన జలముల శబ్దమును, బలమైన ఉరుముల శబ్దమును పోలిన యొక స్వరముసర్వాధికారియు ప్రభువునగు మన దేవుడు ఏలుచున్నాడు"
            },
            {
               "verse": "7",
               "text": "ఆయనను స్తుతించుడి, గొఱ్ఱపిల్ల వివాహోత్సవ సమయము వచ్చినది,ఆయన భార్య తన్నుతాను సిద్ధ పరచుకొనియున్నది; గనుక మనము సంతోషపడి ఉత్సహించి ఆయనను మహిమ పరచెదమని చెప్పగా వింటిని."
            },
            {
               "verse": "8",
               "text": "మరియు ఆమె ధరించుకొనుటకు ప్రకాశములును నిర్మల ములునైన సన్నపు నారబట్టలు ఆమెకియ్యబడెను; అవి పరిశుద్ధుల నీతిక్రియలు."
            },
            {
               "verse": "9",
               "text": "మరియు అతడు నాతో ఈలాగు చెప్పెనుగొఱ్ఱపిల్ల పెండ్లివిందుకు పిలువబడిన వారు ధన్యులని వ్రాయుము; మరియు ఈ మాటలు దేవుని యథార్థ మైన మాటలని నాతో చెప్పెను."
            },
            {
               "verse": "10",
               "text": "అందుకు నేను అతనికి నమస్కారము చేయుటకై అతని పాదముల యెదుట సాగిలపడగా అతడువద్దు సుమీ. నేను నీతోను, యేసునుగూర్చిన సాక్ష్యము చెప్పు నీ సహోదరులతోను సహదాసుడ"
            },
            {
               "verse": "11",
               "text": "మరియు పరలోకము తెరువబడియుండుట చూచితిని. అప్పుడిదిగో, తెల్లని గుఱ్ఱమొకటి కనబడెను. దానిమీద కూర్చుండియున్నవాడు నమ్మకమైనవాడును సత్యవంతు డును అను నామము గలవాడు. ఆయన నీతినిబట్టి విమర్శ చేయుచు యుద్ధము జరిగించుచున్నాడు"
            },
            {
               "verse": "12",
               "text": "ఆయన నేత్రములు అగ్నిజ్వాల వంటివి, ఆయన శిరస్సుమీద అనేక కిరీటములుండెను. వ్రాయబడినయొక నామము ఆయనకు కలదు, అది ఆయనకేగాని మరి ఎవనికిని తెలియదు;"
            },
            {
               "verse": "13",
               "text": "రక్త ములో ముంచబడిన వస్త్రము ఆయన ధరించుకొని యుండెను. మరియు దేవుని వాక్యము అను నామము ఆయనకు పెట్టబడియున్నది."
            },
            {
               "verse": "14",
               "text": "పరలోకమందున్న సేనలు శుభ్రమైన తెల్లని నారబట్టలు ధరించుకొని తెల్లని గుఱ్ఱము లెక్కి ఆయనను వెంబడించుచుండిరి."
            },
            {
               "verse": "15",
               "text": "జనములను కొట్టుటకై ఆయన నోటనుండి వాడిగల ఖడ్గము బయలు వెడలు చున్నది. ఆయన యినుపదండముతో వారిని ఏలును; ఆయనే సర్వాధికారియగు దేవుని తీక్షణమైన ఉగ్రత అను మద్యపుతొట్టి త్రొక్కును."
            },
            {
               "verse": "16",
               "text": "రాజులకు రాజును ప్రభువులకు ప్రభువును అను నామము ఆయన వస్త్రముమీదను తొడమీదను వ్రాయబడియున్నది."
            },
            {
               "verse": "17",
               "text": "మరియు ఒక దూత సూర్యబింబములో నిలిచి యుండుట చూచితిని."
            },
            {
               "verse": "18",
               "text": "అతడు గొప్ప శబ్దముతో ఆర్భ éటించిరండి, రాజుల మాంసమును సహస్రాధిపతుల మాంసమును బలిష్ఠుల మాంసమును గుఱ్ఱముల మాంసమును వాటిమీద కూర్చుండువారి మాంసమును, స్వతం"
            },
            {
               "verse": "19",
               "text": "మరియు ఆ గుఱ్ఱముమీద కూర్చున్నవానితోను ఆయన సేనతోను యుద్ధముచేయుటకై ఆ క్రూరమృగమును భూరాజులును వారి సేనలును కూడియుండగా చూచితిని."
            },
            {
               "verse": "20",
               "text": "అప్పుడా మృగమును, దానియెదుట సూచక క్రియలు చేసి దాని ముద్రను వేయించుకొనిన వారిని ఆ మృగపు ప్రతిమకు నమస్కరించినవారిని మోసపరచిన ఆ అబద్ధప్రవక్తయు, పట్టబడి వారిద్దరు"
            },
            {
               "verse": "21",
               "text": "కడమ వారు గుఱ్ఱముమీద కూర్చున్న వాని నోటనుండి వచ్చిన ఖడ్గముచేత వధింపబడిరి; వారి మాంసమును పక్షులన్నియు కడుపార తినెను."
            }
         ]
      },
      {
         "chapter": "20",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు పెద్దసంకెళ్లను చేత పట్టుకొని అగాధము యొక్క తాళపుచెవిగల యొక దేవదూత పరలోకమునుండి దిగివచ్చుట చూచితిని."
            },
            {
               "verse": "2",
               "text": "అతడు ఆదిసర్పమును, అనగా అపవాదియు సాతానును అను ఆ ఘటసర్పమును పట్టుకొని వెయ్యి సంవత్సరములు వానిని బంధించి అగాధములో పడవేసి,"
            },
            {
               "verse": "3",
               "text": "ఆ వెయ్యి సంవత్సరములు గడచువరకు ఇక జనములను మోసపరచకుండునట్లు అగాధమును మూసి దానికి ముద్ర వేసెను; అటుపిమ్మట వాడు కొంచెము కాలము విడిచి పెట్టబడవలెను."
            },
            {
               "verse": "4",
               "text": "అంతట సింహాసనములను చూచితిని; వాటిమీద ఆసీనులై యుండువారికి విమర్శచేయుటకు అధికారము ఇయ్యబడెను. మరియు క్రూరమృగమునకైనను దాని ప్రతిమకైనను నమస్కారముచేయ"
            },
            {
               "verse": "5",
               "text": "ఆ వెయ్యి సంవత్సరములు గడచువరకు కడమ మృతులు బ్రదుక లేదు; ఇదియే మొదటి పునరుత్థానము."
            },
            {
               "verse": "6",
               "text": "ఈ మొదటి పునరుత్థాన ములో పాలుగలవారు ధన్యులును పరిశుద్ధులునై యుందురు. ఇట్టివారిమీద రెండవ మరణమునకు అధికారములేదు; వీరు దేవునికిని క్రీస్తుకును యాజకులై క్రీస్తుతోకూడ వెయ్యి సంవత్సరములు రాజ్యము చేయుదురు."
            },
            {
               "verse": "7",
               "text": "వెయ్యి సంవత్సరములు గడచిన తరువాత సాతాను తానున్న చెరలోనుండి విడిపింపబడును."
            },
            {
               "verse": "8",
               "text": "భూమి నలు దిశలయందుండు జనములను, లెక్కకుసముద్రపు ఇసుకవలె ఉన్న గోగు మాగోగు అనువారిని మోసపరచి వారిని యుద్ధమునకు పోగుచేయుటకై వాడు బయలుదేరును."
            },
            {
               "verse": "9",
               "text": "వారు భూమియందంతట వ్యాపించి, పరిశుద్ధుల శిబిరమును ప్రియమైన పట్టణమును ముట్టడివేయగా పరలోకములోనుండి అగ్ని దిగివచ్చి వారిని దహించెను."
            },
            {
               "verse": "10",
               "text": "వారిని మోసపరచిన అపవాది అగ్ని గంధకములుగల గుండములో పడవేయబడెను. అచ్చట ఆ క్రూరమృగమును అబద్ధ ప్రవక్తయు ఉన్నారు; వారు యుగయుగములు రాత్రింబగళ్లు బాధింపబడుదురు."
            },
            {
               "verse": "11",
               "text": "మరియు ధవళమైన మహా సింహాసనమును దానియందు ఆసీనుడైయున్న యొకనిని చూచితిని; భూమ్యాకాశములు ఆయన సముఖమునుండి పారిపోయెను; వాటికి నిలువ చోటు కనబడకపోయెను."
            },
            {
               "verse": "12",
               "text": "మరియు గొప్పవారేమి కొద్దివారేమి మృతులైనవారందరు ఆ సింహాసనము ఎదుట నిలువబడియుండుట చూచితిని. అప్పుడు గ్రంథములు విప్పబడెను; మరియు జీవగ్రంథమును వేరొక గ్రంథము విప్పబడెను; ఆ గ్రంథములయందు వ్రాయబడియున్న వాటినిబట్టి తమ క్రియలచొప్పున మృతులు తీర్పు పొందిరి."
            },
            {
               "verse": "13",
               "text": "సముద్రము తనలో ఉన్న మృతులను అప్పగించెను; మరణమును పాతాళలోకమును వాటి వశముననున్న మృతుల నప్పగించెను; వారిలో ప్రతివాడు తన క్రియల చొప్పున తీర్పుపొందెను."
            },
            {
               "verse": "14",
               "text": "మరణమును మృతుల లోకమును అగ్నిగుండములో పడవేయబడెను; ఈ అగ్నిగుండము రెండవ మరణము."
            },
            {
               "verse": "15",
               "text": "ఎవని పేరైనను4 జీవగ్రంథమందు వ్రాయబడినట్టు కనబడనియెడల వాడు అగ్నిగుండములో పడవేయబడెను."
            }
         ]
      },
      {
         "chapter": "21",
         "verses": [
            {
               "verse": "1",
               "text": "అంతట నేను క్రొత్త ఆకాశమును క్రొత్త భూమిని చూచితిని. మొదటి ఆకాశమును మొదటి భూమియు గతించిపోయెను. సముద్రమును ఇకను లేదు."
            },
            {
               "verse": "2",
               "text": "మరియు నేను నూతనమైన యెరూషలేము అను ఆ పరిశుద్ధపట్టణము తన భర్తకొరకు అలంకరింపబడిన పెండ్లికుమార్తెవలె సిద్ధపడి పరలోకమందున్న దేవుని యొద్దనుండి దిగి వచ్చుట చూచితిని."
            },
            {
               "verse": "3",
               "text": "అప్పుడుఇదిగో దేవుని నివాసము మనుష్యులతో కూడ ఉన్నది, ఆయన వారితో కాపుర ముండును, వారాయన ప్రజలైయుందురు, దేవుడు తానే వారి దేవుడైయుండి వారికి తోడైయుండును."
            },
            {
               "verse": "4",
               "text": "ఆయన వారి కన్నుల ప్రతి బాష్పబిందువును తుడిచివేయును, మరణము ఇక ఉండదు, దుఃఖమైనను ఏడ్పైనను వేదనయైనను ఇక ఉండదు, మొదటి సంగతులు గతించి పోయెనని సింహాసనములోనుండి వచ్చిన గొప్ప స్వరము చెప్పుట వింటిని."
            },
            {
               "verse": "5",
               "text": "అప్పుడు సింహాసనాసీనుడైయున్నవాడుఇదిగో సమస్తమును నూతనమైనవిగా చేయుచున్నానని చెప్పెను; మరియు--ఈ మాటలు నమ్మకమును నిజమునై యున్నవి గనుక వ్రాయుమని ఆయన నాతో చె"
            },
            {
               "verse": "6",
               "text": "మరియు ఆయన నాతో ఇట్లనెనుసమాప్తమైనవి; నేనే అల్ఫాయు ఓమెగయు, అనగా ఆదియు అంతమునై యున్నవాడను; దప్పిగొను వానికి జీవజలముల బుగ్గలోని జలమును నేను ఉచితముగా అనుగ్రహింతును."
            },
            {
               "verse": "7",
               "text": "జయించువాడు వీటిని స్వతంత్రించు కొనును; నేనతనికి దేవుడనై యుందును అతడు నాకు కుమారుడై యుండును."
            },
            {
               "verse": "8",
               "text": "పిరికివారును, అవిశ్వాసులును, అసహ్యులును, నరహంతకులును, వ్యభిచారులును, మాంత్రి కులును, విగ్రహారాధకులును, అబద్ధికులందరును అగ్ని గంధకములతో మండు గుండములో పాలుపొందుదురు; ఇది రెండవ మరణము."
            },
            {
               "verse": "9",
               "text": "అంతట ఆ కడపటి యేడు తెగుళ్లతో నిండిన యేడు పాత్రలను పట్టుకొనియున్న యేడుగురు దేవదూతలలో ఒకడు వచ్చి ఇటు రమ్ము, పెండ్లికుమార్తెను, అనగా గొఱ్ఱపిల్లయొక్క భార్యను నీకు చూ"
            },
            {
               "verse": "10",
               "text": "ఆత్మవశుడనైయున్న నన్ను యెత్తయిన గొప్ప పర్వతముమీదికి కొనిపోయి, యెరూషలేము అను పరిశుద్ధ పట్టణము దేవుని మహిమగలదై పరలోక మందున్న దేవుని యొద్దనుండి దిగివచ్చుట నాకు చూపెను."
            },
            {
               "verse": "11",
               "text": "దానియందలి వెలుగు ధగధగ మెరయు సూర్యకాంతమువంటి అమూల్య రత్నమును పోలియున్నది."
            },
            {
               "verse": "12",
               "text": "ఆ పట్టణమునకు ఎత్తయిన గొప్ప ప్రాకారమును పండ్రెండు గుమ్మములును ఉండెను; ఆ గుమ్మములయొద్ద పన్నిద్దరు దేవదూతలుండిరి, ఇశ్రా యేలీయుల పండ్రెండు గోత్రముల నామములు ఆ గుమ్మముల మీద వ్రాయబడియున్నవి."
            },
            {
               "verse": "13",
               "text": "తూర్పువైపున మూడు గుమ్మములు, ఉత్తరపువైపున మూడు గుమ్మములు, దక్షిణపు వైపున మూడు గుమ్మములు, పశ్చిమపువైపున మూడు గుమ్మము లున్నవి."
            },
            {
               "verse": "14",
               "text": "ఆ పట్టణపు ప్రాకారము పండ్రెండు పునాదులుగలది, ఆ పునాదులపైనగొఱ్ఱ పిల్లయొక్క పన్నిద్దరు అపొస్తలుల పండ్రెండు పేర్లు కనబడుచున్నవి."
            },
            {
               "verse": "15",
               "text": "ఆ పట్టణమును దాని గుమ్మములను ప్రాకారమును కొలుచుటకై నాతో మాటలాడు వాని యొద్ద బంగారు కొలకఱ్ఱ యుండెను."
            },
            {
               "verse": "16",
               "text": "ఆ పట్టణము చచ్చవుకమైనది, దాని పొడుగు దాని వెడల్పుతో సమానము. అతడు ఆ కొలకఱ్ఱతో పట్టణమును కొలువగా దాని కొలత యేడు వందల యేబది కోసులైనది; దాని పొడుగును ఎత్తును వెడల్పును సమముగా ఉన్నది."
            },
            {
               "verse": "17",
               "text": "మరియు అతడు ప్రాకారమును కొలువగా అది మనుష్యుని కొలత చొప్పున నూట నలుబదినాలుగు మూరలైనది; ఆ కొలత దూతకొలతయే."
            },
            {
               "verse": "18",
               "text": "ఆ పట్టణపు ప్రాకారము సూర్యకాంతములతో కట్టబడెను; పట్టణము స్వచ్ఛమగు స్ఫటికముతో సమానమైన శుద్ధసువర్ణముగా ఉన్నది."
            },
            {
               "verse": "19",
               "text": "ఆ పట్టణపు ప్రాకారపు పునాదులు అమూల్యమైన నానావిధ రత్నములతో అలంకరింపబడియుండెను. మొదటి పునాది సూర్యకాంతపురాయి, రెండవది నీలము, మూడవది యమునారాయి, నాలుగవది పచ్చ,"
            },
            {
               "verse": "20",
               "text": "అయిదవది వైడూర్యము, ఆరవది కెంపు, ఏడవది సువర్ణరత్నము, ఎనిమిదవది గోమేధికము, తొమి్మదవది పుష్యరాగము, పదియవది సువర్ణల శునీయము, పదకొండవది పద్మరాగము,"
            },
            {
               "verse": "21",
               "text": "దాని పండ్రెండు గుమ్మములు పండ్రెండు ముత్యములు; ఒక్కొక గుమ్మము ఒక్కొక ముత్యముతో కట్టబడియున్నది. పట్టణపు రాజవీధి శుద్ధ సువర్ణమయమై స్వచ్ఛమైన స్ఫటికమును పోలియున్నది."
            },
            {
               "verse": "22",
               "text": "దానిలో ఏ దేవాలయమును నాకు కనబడలేదు. సర్వాధి కారియైన దేవుడగు ప్రభువును గొఱ్ఱపిల్లయు దానికి దేవాలయమై యున్నారు."
            },
            {
               "verse": "23",
               "text": "ఆ పట్టణములో ప్రకాశించుటకై సూర్యుడైనను చంద్రుడైనను దానికక్కరలేదు; దేవుని మహిమయే దానిలో ప్రకాశించుచున్నది. గొఱ్ఱపిల్లయే దానికి దీపము."
            },
            {
               "verse": "24",
               "text": "జనములు దాని వెలుగునందు సంచరింతురు; భూరాజులు తమ మహిమను దానిలోనికి తీసికొనివత్తురు."
            },
            {
               "verse": "25",
               "text": "అక్కడ రాత్రి లేనందున దాని గుమ్మములు పగటివేళ ఏమాత్రమును వేయబడవు."
            },
            {
               "verse": "26",
               "text": "జనములు తమ మహిమను ఘనతను దానిలోనికి తీసికొని వచ్చెదరు."
            },
            {
               "verse": "27",
               "text": "గొఱ్ఱపిల్లయొక్క జీవగ్రంథమందు వ్రాయ బడినవారే దానిలో ప్రవేశింతురు గాని నిషిద్ధమైన దేదైనను, అసహ్యమైనదానిని అబద్ధమైనదానిని జరిగించు వాడైనను దానిలోనికి ప్రవేశింపనే ప్రవేశింపడు."
            }
         ]
      },
      {
         "chapter": "22",
         "verses": [
            {
               "verse": "1",
               "text": "మరియు స్ఫటికమువలె మెరయునట్టి జీవజలముల నది దేవునియొక్కయు గొఱ్ఱపిల్లయొక్కయు సింహా సనమునొద్దనుండి"
            },
            {
               "verse": "2",
               "text": "ఆ పట్టణపు రాజవీధిమధ్యను ప్రవహించుట ఆ దూత నాకు చూపెను. ఆ నదియొక్క ఈవలను ఆవలను జీవవృక్షముండెను; అది నెలనెలకు ఫలించుచు పండ్రెండు కాపులు కాయును. ఆ వృక్షము యొక్క ఆకులు జనములను స్వస్థపరచుటకై వినియో గించును."
            },
            {
               "verse": "3",
               "text": "ఇకమీదట శాపగ్రస్తమైనదేదియు దానిలో ఉండదు, దేవునియొక్కయు గొఱ్ఱపిల్లయొక్కయు సింహాసనము దానిలో ఉండును."
            },
            {
               "verse": "4",
               "text": "ఆయన దాసులు ఆయనను సేవించుచు ఆయన ముఖదర్శనము చేయు చుందురు; ఆయన నామము వారి నొసళ్లయందుండును."
            },
            {
               "verse": "5",
               "text": "రాత్రి యికనెన్నడు ఉండదు; దీపకాంతియైనను సూర్య కాంతియైనను వారికక్కరలేదు; దేవుడైన ప్రభువే వారిమీద ప్రకాశించును. వారు యుగయుగములు రాజ్యము చేయుదురు."
            },
            {
               "verse": "6",
               "text": "మరియు ఆ దూత యీలాగు నాతో చెప్పెను ఈ మాటలు నమ్మకములును సత్యములునై యున్నవి; ప్రవక్తల ఆత్మలకు దేవుడగు ప్రభువు, త్వరలో సంభవింప వలసినవాటిని తన దాసులకు చూపుటకై తన దూతను పంపెను."
            },
            {
               "verse": "7",
               "text": "ఇదిగో నేను త్వరగా వచ్చుచున్నాను, ఈ గ్రంథములోని ప్రవచనవాక్యములను గైకొనువాడు ధన్యుడు."
            },
            {
               "verse": "8",
               "text": "యోహానను నేను ఈ సంగతులను వినినవాడను చూచినవాడను; నేను విని చూచినప్పుడు వాటిని నాకు చూపుచున్న దూతపాదముల యెదుట నమస్కారము చేయుటకు సాగిలపడగా,"
            },
            {
               "verse": "9",
               "text": "అతడు వద్దుసుమీ, నేను నీతోను, ప్రవక్తలైన నీ సహోదరులతోను, ఈ గ్రంథ మందున్న వాక్యములను గైకొనువారితోను సహదాసుడను; దేవునికే నమస్కారము చేయుమని చెప్పెను."
            },
            {
               "verse": "10",
               "text": "మరియు అతడు నాతో ఈలాగు చెప్పెనుఈ గ్రంథమందున్న ప్రవచనవాక్యములకు ముద్రవేయవలదు; కాలము సమీపమైయున్నది;"
            },
            {
               "verse": "11",
               "text": "అన్యాయము చేయువాడు ఇంకను అన్యాయమే చేయనిమ్ము, అపవిత్రుడైన వాడు ఇంకను అపవిత్రుడుగానే యుండ నిమ్ము, నీతి మంతుడు ఇంకను నీతిమంతుడుగానే యుండనిమ్ము. పరి శుద్ధుడు ఇం"
            },
            {
               "verse": "12",
               "text": "ఇదిగో త్వరగా వచ్చుచున్నాను. వానివాని క్రియచొప్పున ప్రతివాని కిచ్చుటకు నేను సిద్ధపరచిన జీతము నాయొద్ద ఉన్నది."
            },
            {
               "verse": "13",
               "text": "నేనే అల్ఫాయు ఓమెగయు, మొదటివాడను కడపటివాడను, ఆదియు అంతమునై యున్నాను."
            },
            {
               "verse": "14",
               "text": "జీవ వృక్షమునకు హక్కుగలవారై, గుమ్మములగుండ ఆ పట్టణము లోనికి ప్రవేశించునట్లు తమ వస్త్రములను ఉదుకుకొనువారు ధన్యులు."
            },
            {
               "verse": "15",
               "text": "కుక్కలును మాంత్రికులును వ్యభిచారులును నరహంత కులును విగ్రహారాధకులును అబద్ధమును ప్రేమించి జరిగించు ప్రతివాడును వెలుపటనుందురు."
            },
            {
               "verse": "16",
               "text": "సంఘములకోసము ఈ సంగతులనుగూర్చి మీకు సాక్ష్యమిచ్చుటకు యేసు అను నేను నా దూతను పంపి యున్నాను. నేను దావీదు వేరుచిగురును సంతానమును, ప్రకాశమానమైన వేకువ చుక్కయునై యున్నాను."
            },
            {
               "verse": "17",
               "text": "ఆత్మయు పెండ్లి కుమార్తెయు రమ్ము అని చెప్పు చున్నారు; వినువాడును రమ్ము అని చెప్పవలెను; దప్పి గొనిన వానిని రానిమ్ము; ఇచ్ఛయించువానిని జీవజలమును ఉచితముగా పుచ్చుకొననిమ్ము."
            },
            {
               "verse": "18",
               "text": "ఈ గ్రంథమందున్న ప్రవచనవాక్యములను విను ప్రతి వానికి నేను సాక్ష్యమిచ్చునది ఏమనగా ఎవడైనను వీటితో మరి ఏదైనను కలిపినయెడల, ఈ గ్రంథములో వ్రాయబడిన తెగుళ్లు దేవుడు వానికి కలుగజేయును;"
            },
            {
               "verse": "19",
               "text": "ఎవడైనను ఈ ప్రవచన గ్రంథమందున్న వాక్యములలో ఏదైనను తీసివేసినయెడల. దేవుడు ఈ గ్రంథములో వ్రాయబడిన జీవవృక్షములోను పరిశుద్ధపట్టణములోను వానికి పాలులేకుండ చేయును."
            },
            {
               "verse": "20",
               "text": "ఈ సంగతులనుగూర్చి సాక్ష్యమిచ్చువాడు అవును, త్వరగా వచ్చుచున్నానని చెప్పుచున్నాడు. ఆమేన్‌; ప్రభువైన యేసూ, రమ్ము."
            },
            {
               "verse": "21",
               "text": "ప్రభువైన యేసు కృప పరిశుద్ధులకు తోడై యుండును గాక. ఆమేన్‌."
            }
         ]
      }
   ]
}