{
   "book": {
      "english": "Romans",
      "telugu": "రోమీయులకు"
   },
   "count": "16",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "యేసు క్రీస్తు దాసుడును, అపొస్తలుడుగా నుండు టకు పిలువబడినవాడును,"
            },
            {
               "verse": "2",
               "text": "దేవుని సువార్తనిమిత్తము ప్రత్యే కింపబడినవాడునైన పౌలు రోమాలో ఉన్న దేవుని ప్రియులకందరికి అనగా పరిశుద్ధులుగా ఉండుటకు పిలువబడినవారికందరికి (శుభమని చెప్పి) వ్రాయునది."
            },
            {
               "verse": "3",
               "text": "మన తండ్రియైన దేవునినుండియు, ప్రభువైన యేసు క్రీస్తునుండియు, కృపాసమాధానములు మీకు కలుగు గాక,"
            },
            {
               "verse": "4",
               "text": "దేవుడు తన కుమారుడును మన ప్రభువునైన యేసుక్రీస్తు విషయమైన ఆ సువార్తను పరిశుద్ధ లేఖనముల యందు తన ప్రవక్తలద్వారా ముందు వాగ్దానముచేసెను."
            },
            {
               "verse": "5",
               "text": "యేసుక్రీస్తు, శరీరమునుబట్టి దావీదు సంతానముగాను, మృతులలోనుండి పునరుత్థానుడైనందున పరిశుద్ధమైన ఆత్మనుబట్టి దేవుని కుమారుడుగాను ప్రభావముతో నిరూ పింపబడెను."
            },
            {
               "verse": "6",
               "text": "ఈయన నామము నిమిత్తము సమస్త జనులు విశ్వాసమునకు విధేయులగునట్లు ఈయనద్వారా మేము కృపను అపొస్తలత్వమును పొందితివిు."
            },
            {
               "verse": "7",
               "text": "మీరును వారిలో ఉన్నవారై యేసుక్రీస్తువారుగా ఉండుటకు పిలువబడి యున్నారు."
            },
            {
               "verse": "8",
               "text": "మీ విశ్వాసము సర్వలోకమున ప్రచురము చేయబడు చుండుటనుబట్టి, మొదట మీ యందరినిమిత్తము యేసు క్రీస్తుద్వారా నా దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించు చున్నాను."
            },
            {
               "verse": "9",
               "text": "ఇప్పుడేలాగైనను ఆటంకము లేకుండ మీ యొద్దకు వచ్చుటకు దేవుని చిత్తమువలన నాకు వీలుకలుగు నేమో అని, నా ప్రార్థనలయందు ఎల్లప్పుడు ఆయనను బతిమాలుకొనుచు,"
            },
            {
               "verse": "10",
               "text": "మిమ్మును గూర్చి యెడతెగక జ్ఞాపకము చేసికొనుచున్నాను. ఇందుకు ఆయన కుమారుని సువార్త విషయమై నేను నా ఆత్మయందు సేవించుచున్న దేవుడే నాకు సాక్షి."
            },
            {
               "verse": "11",
               "text": "మీరు స్థిరపడవలెనని, అనగా మీకును నాకును కలిగియున్న విశ్వాసముచేత, అనగా మనము ఒకరి విశ్వాసముచేత ఒకరము ఆదరణపొందవలెనని"
            },
            {
               "verse": "12",
               "text": "ఆత్మసంబంధమైన కృపావరమేదైనను మీకిచ్చుటకు మిమ్మును చూడవలెనని మిగుల అపేక్షించుచున్నాను."
            },
            {
               "verse": "13",
               "text": "సహో దరులారా, నేను ఇతరులైన అన్యజనులలో ఫలము పొందినట్లు మీలోకూడ ఫలమేదైనను పొందవలెనని అనేక పర్యాయములు మీయొద్దకు రానుద్దేశించితిని; గాని యిది వరకు ఆటంకపరచబడితిని; ఇది మీకు తెలియకుండుట నా కిష్టములేదు"
            },
            {
               "verse": "14",
               "text": "గ్రీసుదేశస్థులకును గ్రీసుదేశస్థులు కాని వారికిని, జ్ఞానులకును మూఢులకును నేను ఋణస్థుడను."
            },
            {
               "verse": "15",
               "text": "కాగా నావలననైనంతమట్టుకు రోమాలోని మీకును సువార్త ప్రకటించుటకు సిద్ధముగా ఉన్నాను."
            },
            {
               "verse": "16",
               "text": "సువార్తను గూర్చి నేను సిగ్గుపడువాడను కాను. ఏలయనగా నమ్ము ప్రతివానికి, మొదట యూదునికి, గ్రీసుదేశస్థునికి కూడ రక్షణ కలుగజేయుటకు అది దేవుని శక్తియై యున్నది."
            },
            {
               "verse": "17",
               "text": "ఎందుకనిననీతిమంతుడు విశ్వాసమూలముగా జీవించునని వ్రాయబడిన ప్రకారము విశ్వాసమూలముగా అంత కంతకు విశ్వాసము కలుగునట్లు దేవుని నీతి దానియందు బయలుపరచబడుచున్నది."
            },
            {
               "verse": "18",
               "text": "దుర్నీతిచేత సత్యమును అడ్డగించు మనుష్యులయొక్క సమస్త భక్తిహీనతమీదను, దర్నీతిమీదను దేవుని కోపము పరలోకమునుండి బయలుపరచబడుచున్నది."
            },
            {
               "verse": "19",
               "text": "ఎందు కనగా దేవునిగూర్చి తెలియ శక్యమైనదేదో అది వారి మధ్య విశదమైయున్నది; దేవుడు అది వారికి విశదపర చెను."
            },
            {
               "verse": "20",
               "text": "ఆయన అదృశ్య లక్షణములు, అనగా ఆయన నిత్యశక్తియు దేవత్వమును, జగదుత్పత్తి మొదలుకొని సృష్టింపబడిన వస్తువులను ఆలోచించుటవలన తేటపడుచున్నవి గనుక వారు నిరుత్తరులై యున్నారు."
            },
            {
               "verse": "21",
               "text": "మరియు వారు దేవుని నెరిగియు ఆయనను దేవునిగా మహిమపరచ లేదు, కృతజ్ఞతాస్తుతులు చెల్లింపనులేదు గాని తమ వాద ములయందు వ్యర్థులైరి."
            },
            {
               "verse": "22",
               "text": "వారి అవివేకహృదయము అంధ కారమయమాయెను; తాము జ్ఞానులమని చెప్పుకొనుచు బుద్ధిహీనులైరి."
            },
            {
               "verse": "23",
               "text": "వారు అక్షయుడగు దేవుని మహిమను క్షయమగు మనుష్యులయొక్కయు, పక్షులయొక్కయు, చతుష్పాద జంతువులయొక్కయు, పురుగులయొక్కయు, ప్రతిమాస్వరూపముగా మార్చిరి."
            },
            {
               "verse": "24",
               "text": "ఈ హేతువుచేత వారు తమ హృదయముల దురాశ లను అనుసరించి, తమ శరీరములను పరస్పరము అవమాన పరచుకొనునట్లు దేవుడు వారిని అపవిత్రతకు అప్పగించెను."
            },
            {
               "verse": "25",
               "text": "అట్టివారు దేవుని సత్యమును అసత్యమునకు మార్చి, సృష్టికర్తకు ప్రతిగా సృష్టమును పూజించి సేవించిరి. యుగముల వరకు ఆయన స్తోత్రార్హుడై యున్నాడు, ఆమేన్‌."
            },
            {
               "verse": "26",
               "text": "అందువలన దేవుడు తుచ్ఛమైన అభిలాషలకు వారిని అప్పగించెను. వారి స్త్రీలు సయితము స్వాభావికమైన ధర్మమును విడిచి స్వాభావిక విరుద్ధమైన ధర్మమును అనుసరించిరి."
            },
            {
               "verse": "27",
               "text": "అటువలె పురుషులు కూడ స్త్రీయొక్క స్వాభావికమైన ధర్మమును విడిచి, పురుషులతో పురుషులు అవాచ్యమైనదిచేయుచు, తమ తప్పిదమునకు తగిన ప్రతి ఫలమును పొందుచు ఒకరియెడ"
            },
            {
               "verse": "28",
               "text": "మరియు వారు తమ మనస్సులో దేవునికి చోటియ్య నొల్లకపోయిరి గనుక చేయరాని కార్యములు చేయుటకు దేవుడు భ్రష్ట మనస్సుకు వారినప్పగించెను."
            },
            {
               "verse": "29",
               "text": "అట్టివారు సమస్తమైన దుర్నీతిచేతను, దుష్టత్వముచేతను, లోభముచేతను, ఈర్ష్యచేతను నిండుకొని, మత్సరము నరహత్య కలహము కపటము వైరమనువాటితో నిండినవారై"
            },
            {
               "verse": "30",
               "text": "కొండెగాండ్రును అపవాదకులును, దేవద్వేషులును, హింసకులును, అహంకారులును, బింకములాడువారును, చెడ్డవాటిని కల్పించువారును, తలిదండ్రులకవిధేయులును, అవివేకులును"
            },
            {
               "verse": "31",
               "text": "మాట తప్పువారును అనురాగ రహితులును, నిర్దయులునైరి."
            },
            {
               "verse": "32",
               "text": "ఇట్టి కార్యములను అభ్య సించువారు మరణమునకు తగినవారు అను దేవుని న్యాయ విధిని వారు బాగుగ ఎరిగియుండియు, వాటిని చేయు చున్నారు. ఇది మాత్రమే గాక వాటిని అభ్యసించు వారితో సంతోషముగా సమ్మతించుచున్నారు."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "కాబట్టి తీర్పు తీర్చు మనుష్యుడా, నీ వెవడవైనను సరే నిరుత్తరుడవై యున్నావు. దేనివిషయములో ఎదుటి వానికి తీర్పు తీర్చుచున్నావో దాని విషయములో నీవే నేరస్థుడవని తీర్పు తీర్చుకొనుచున్నావు; ఏలయనగా తీర్పు తీర్చు నీవును అట్టి కార్యములనే చేయుచున్నావు కావా?"
            },
            {
               "verse": "2",
               "text": "అట్టి కార్యములు చేయువారిమీద దేవుని తీర్పు సత్యమును అనుసరించినదే అని యెరుగుదుము."
            },
            {
               "verse": "3",
               "text": "అట్టి కార్యములు చేయువారికి తీర్పు తీర్చుచు వాటినే చేయుచున్న మనుష్యుడా, నీవు దేవుని తీర్పు తప్పించు కొందువని అను కొందువా?"
            },
            {
               "verse": "4",
               "text": "లేదా, దేవుని అనుగ్రహము మారు మనస్సు పొందుటకు నిన్ను ప్రేరేపించుచున్నదని యెరుగక, ఆయన అనుగ్రహైశ్వర్యమును సహనమును దీర్ఘ శాంతమును తృణీకరించుదువా?"
            },
            {
               "verse": "5",
               "text": "నీ కాఠిన్యమును, మార్పు పొందని నీ హృదయమును అనుసరించి, ఉగ్రత దినమందు, అనగా దేవుని న్యాయమైన తీర్పు బయలు పరచబడు దినమందు నీకు నీవే ఉగ్రతను సమకూర్చు కొనుచున్నావు."
            },
            {
               "verse": "6",
               "text": "ఆయన ప్రతివానికి వాని వాని క్రియల చొప్పున ప్రతిఫలమిచ్చును."
            },
            {
               "verse": "7",
               "text": "సత్‌ క్రియను ఓపికగా చేయుచు, మహిమను ఘనతను అక్షయతను వెదకువారికి నిత్యజీవము నిచ్చును."
            },
            {
               "verse": "8",
               "text": "అయితే భేదములు పుట్టించి, సత్యమునకు లోబడక దుర్నీతికి లోబడువారి మీదికి దేవుని ఉగ్రతయు రౌద్రమును వచ్చును."
            },
            {
               "verse": "9",
               "text": "దుష్క్యార్యము చేయు ప్రతి మనుష్యుని ఆత్మకు, మొదట యూదునికి గ్రీసుదేశస్థునికికూడ, శ్రమయు వేదనయు కలుగును."
            },
            {
               "verse": "10",
               "text": "సత్‌ క్రియ చేయు ప్రతివానికి, మొదట యూదునికి గ్రీసుదేశస్థునికికూడ, మహిమయు ఘనతయు సమాధాన మును కలుగును."
            },
            {
               "verse": "11",
               "text": "దేవునికి పక్షపాతములేదు. ధర్మశాస్త్రము లేక పాపము చేసినవారందరు ధర్మశాస్త్రము లేకయే నశించెదరు;"
            },
            {
               "verse": "12",
               "text": "ధర్మశాస్త్రము కలిగినవారై పాపము చేసినవారందరు ధర్మశాస్త్రానుసారముగా తీర్పు నొందు దురు."
            },
            {
               "verse": "13",
               "text": "ధర్మశాస్త్రము వినువారు దేవుని దృష్టికి నీతి మంతులు కారుగాని ధర్మశాస్త్రమును అనుసరించి ప్రవర్తించువారే నీతిమంతులుగా ఎంచబడుదురు."
            },
            {
               "verse": "14",
               "text": "ధర్మ శాస్త్రము లేని అన్యజనులు స్వాభావికముగా ధర్మశాస్త్ర సంబంధమైన క్రియలను చేసినయెడల వారు ధర్మశాస్త్రము లేనివారైనను, తమకు తామే ధర్మశాస్త్రమైనట్టున్నారు."
            },
            {
               "verse": "15",
               "text": "అట్టివారి మనస్సాక్షి కూడ సాక్ష్యమిచ్చుచుండగను, వారి తలంపులు ఒక దానిమీద ఒకటి తప్పు మోపుచు లేక తప్పులేదని చెప్పుచుండగను, ధర్మశాస్త్రసారము తమ హృదయములయందు"
            },
            {
               "verse": "16",
               "text": "దేవుడు నా సువార్త ప్రకారము యేసు క్రీస్తుద్వారా మను ష్యుల రహస్యములను విమర్శించు దినమందు ఈలాగు జరుగును."
            },
            {
               "verse": "17",
               "text": "నీవు యూదుడవని పేరు పెట్టుకొని ధర్మశాస్త్రమును ఆశ్రయించి దేవునియందు అతిశయించుచున్నావు కావా?"
            },
            {
               "verse": "18",
               "text": "ఆయన చిత్తమెరిగి, ధర్మశాస్త్రమందు ఉపదేశము పొందిన వాడవై శ్రేష్ఠమైనవాటిని మెచ్చుకొనుచున్నావు కావా?"
            },
            {
               "verse": "19",
               "text": "జ్ఞానసత్యస్వరూపమైన ధర్మశాస్త్రము గలవాడవైయుండినేను గ్రుడ్డివారికి త్రోవచూపువాడను,"
            },
            {
               "verse": "20",
               "text": "చీకటిలో ఉండువారికి వెలుగును, బుద్ధిహీనులకు శిక్షకుడను, బాలు రకు ఉపాధ్యాయుడనై యున్నానని నీయంతట నీవే ధైర్యము వహించుకొనుచున్నావు కావా?"
            },
            {
               "verse": "21",
               "text": "ఎదుటివానికి బోధించు నీవు నీకు నీవే బోధించుకొనవా? దొంగిలవద్దని ప్రకటించు నీవు దొంగిలెదవా?"
            },
            {
               "verse": "22",
               "text": "వ్యభిచరింపవద్దని చెప్పు నీవు వ్యభిచరించెదవా? విగ్రహములను అసహ్యించుకొను నీవు గుళ్లను దోచెదవా?"
            },
            {
               "verse": "23",
               "text": "ధర్మశాస్త్రమందు అతిశయించు నీవు ధర్మశాస్త్రము మీరుటవలన దేవుని అవమానపర చెదవా?"
            },
            {
               "verse": "24",
               "text": "వ్రాయబడిన ప్రకారము మిమ్మునుబట్టియేగదా దేవుని నామము అన్యజనుల మధ్యను దూషింపబడు చున్నది?"
            },
            {
               "verse": "25",
               "text": "నీవు ధర్మశాస్త్రమును అనుసరించి ప్రవర్తించు వాడవైతివా, సున్నతి ప్రయోజనకరమగును గాని ధర్మ శాస్త్రమును అతిక్రమించువాడవైతివా, నీ సున్నతి సున్నతి కాకపోవును."
            },
            {
               "verse": "26",
               "text": "కాబట్టి సున్నతి లేనివాడు ధర్మ శాస్త్రపు నీతి విధులను గైకొనిన యెడల అతడు సున్నతి లేనివాడై యుండియు సున్నతిగలవాడుగా ఎంచబడును గదా?"
            },
            {
               "verse": "27",
               "text": "మరియు స్వభావమునుబట్టి సున్నతి లేనివాడు ధర్మశాస్త్రమును నెరవేర్చినయెడల అక్షరమును సున్న తియు గలవాడవై ధర్మశాస్త్రమును అతిక్రమించు నీకు తీర్పు తీర్చడా?"
            },
            {
               "verse": "28",
               "text": "బాహ్యమునకు యూదుడైనవాడు యూదుడు కాడు; శరీరమందు బాహ్యమైన సున్నతి సున్నతికాదు."
            },
            {
               "verse": "29",
               "text": "అయితే అంతరంగమందు యూదుడైన వాడే యూదుడు. మరియు సున్నతి హృదయ సంబంధ మైనదై ఆత్మయందు జరుగునదే గాని అక్షరమువలన కలుగు నది కాదు. అట్టివానికి మెప్పు మన"
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "అట్లయితే యూదునికి కలిగిన గొప్పతనమేమి? సున్నతి వలన ప్రయోజనమేమి?"
            },
            {
               "verse": "2",
               "text": "ప్రతివిషయమందును అధికమే. మొదటిది, దేవోక్తులు యూదుల పరము చేయబడెను."
            },
            {
               "verse": "3",
               "text": "కొందరు అవిశ్వాసులైన నేమి? వారు అవిశ్వాసులైనందున దేవుడు నమ్మతగినవాడు కాక పోవునా? అట్లనరాదు."
            },
            {
               "verse": "4",
               "text": "నీ మాటలలో నీవు నీతిమంతుడవుగా తీర్చబడునట్లునునీవు వ్యాజ్యెమాడునప్పుడు గెలుచునట్లును. అని వ్రాయబడిన ప్రకారము ప్రతి మనుష్యుడును అబద్ధికుడగును గాని దేవుడు సత్యవంతుడు కాక తీరడు."
            },
            {
               "verse": "5",
               "text": "మన దుర్నీతి దేవుని నీతికి ప్రసిద్ధి కలుగజేసిన యెడల ఏమందుము? ఉగ్రతను చూపించు దేవుడు అన్యాయస్థు డగునా? నేను మనుష్యరీతిగా మాటలాడు చున్నాను;"
            },
            {
               "verse": "6",
               "text": "అట్లనరాదు. అట్లయిన యెడల దేవుడు లోకమునకు ఎట్లు తీర్పు తీర్చును?"
            },
            {
               "verse": "7",
               "text": "దేవునికి మహిమ కలుగునట్లు నా అసత్యమువలన దేవుని సత్యము ప్రబలినయెడల నేనికను పాపినైనట్టు తీర్పు పొందనేల?"
            },
            {
               "verse": "8",
               "text": "మేలు కలుగుటకు కీడు చేయుదమని మేము చెప్పుచున్నామని, కొందరు మమ్మును దూషించి చెప్పు ప్రకారము మేమెందుకు చెప్పరాదు? అట్టివారికి కలుగు శిక్షావిధి న్యాయమే."
            },
            {
               "verse": "9",
               "text": "ఆలాగైన ఏమందుము? మేము వారికంటె శ్రేష్ఠులమా? తక్కువవారమా? ఎంతమాత్రమును కాము. యూదులేమి గ్రీసుదేశస్థులేమి అందరును పాపమునకు లోనైయున్నారని యింతకుముందు దోషారోపణ చేసియున్నాము."
            },
            {
               "verse": "10",
               "text": "ఇందునుగూర్చి వ్రాయబడినదేమనగా నీతిమంతుడు లేడు, ఒక్కడును లేడు"
            },
            {
               "verse": "11",
               "text": "గ్రహించువాడెవడును లేడు దేవుని వెదకువాడెవడును లేడు"
            },
            {
               "verse": "12",
               "text": "అందరును త్రోవ తప్పి యేకముగా పనికిమాలినవారైరి.మేలుచేయువాడు లేడు, ఒక్కడైనను లేడు."
            },
            {
               "verse": "13",
               "text": "వారి గొంతుక తెరచిన సమాధి, తమ నాలుకతో మోసము చేయుదురు;వారి పెదవుల క్రింద సర్పవిషమున్నది"
            },
            {
               "verse": "14",
               "text": "వారి నోటినిండ శపించుటయు పగయు ఉన్నవి."
            },
            {
               "verse": "15",
               "text": "రక్తము చిందించుటకు వారి పాదములు పరుగెత్తు చున్నవి."
            },
            {
               "verse": "16",
               "text": "నాశనమును కష్టమును వారి మార్గములలో ఉన్నవి."
            },
            {
               "verse": "17",
               "text": "శాంతిమార్గము వారెరుగరు."
            },
            {
               "verse": "18",
               "text": "వారి కన్నుల యెదుట దేవుని భయము లేదు."
            },
            {
               "verse": "19",
               "text": "ప్రతి నోరు మూయబడునట్లును, సర్వలోకము దేవుని శిక్షకు పాత్రమగునట్లును, ధర్మశాస్త్రము చెప్పుచున్న వాటినన్నిటిని ధర్మశాస్త్రమునకు లోనైనవారితో చెప్పు చున్నదని యెరుగుదుము."
            },
            {
               "verse": "20",
               "text": "ఏలయనగా ధర్మశాస్త్ర సంబంధమైన క్రియలమూలముగా ఏ మనుష్యుడును ఆయన దృష్టికి నీతిమంతుడని తీర్చబడడు; ధర్మశాస్త్రమువలన పాపమనగా ఎట్టిదో తెలియబడుచున్నది."
            },
            {
               "verse": "21",
               "text": "ఇట్లుండగా ధర్మశాస్త్రమునకు వేరుగా దేవుని నీతిబయలుపడుచున్నది; దానికి ధర్మశాస్త్రమును ప్రవక్తలును సాక్ష్యమిచ్చుచున్నారు."
            },
            {
               "verse": "22",
               "text": "అది యేసుక్రీస్తునందలి విశ్వాసమూలమైనదై,నమ్ము వారందరికి కలుగు దేవుని నీతియైయున్నది."
            },
            {
               "verse": "23",
               "text": "ఏ భేదమును లేదు; అందరును పాపముచేసి దేవుడు అను గ్రహించు మహిమను పొందలేక పోవుచున్నారు."
            },
            {
               "verse": "24",
               "text": "కాబట్టి నమ్మువారు ఆయన కృపచేతనే, క్రీస్తుయేసునందలి విమోచనము ద్వారా ఉచితముగా నీతిమంతులని తీర్చబడు చున్నారు."
            },
            {
               "verse": "25",
               "text": "పూర్వము చేయబడిన పాపములను దేవుడు తన ఓరిమివలన ఉపేక్షించినందున, ఆయన తన నీతిని కనువరచవలెనని"
            },
            {
               "verse": "26",
               "text": "క్రీస్తుయేసు రక్తమునందలి విశ్వాసము ద్వారా ఆయనను కరుణాధారముగా బయలుపరచెను. దేవుడిప్పటి కాలమందు తన నీతిని కనబరచునిమిత్తము, తాను నీతిమంతుడును యేసునందు విశ్వాసముగలవానిని నీతిమంతునిగా తీర్చువాడునై యుండుటకు ఆయన ఆలాగు చేసెను."
            },
            {
               "verse": "27",
               "text": "కాబట్టి అతిశయకారణ మెక్కడ? అది కొట్టి వేయ బడెను. ఎట్టి న్యాయమునుబట్టి అది కొట్టి వేయబడెను? క్రియాన్యాయమును బట్టియా? కాదు, విశ్వాస న్యాయమును బట్టియే."
            },
            {
               "verse": "28",
               "text": "కాగా ధర్మశాస్త్ర సంబంధమైన క్రియలు లేకుండ విశ్వాసమువలననే మనుష్యులు నీతి మంతులుగా తీర్చబడుచున్నారని యెంచుచున్నాము."
            },
            {
               "verse": "29",
               "text": "దేవుడు యూదులకు మాత్రమే దేవుడా? అన్యజనులకు దేవుడు కాడా? అవును, అన్యజనులకును దేవుడే."
            },
            {
               "verse": "30",
               "text": "దేవుడు ఒకడే గనుక, ఆయన సున్నతి గలవారిని విశ్వాస మూలముగాను, సున్నతి లేనివారిని విశ్వాసముద్వారాను, నీతిమంతులనుగా తీర్చును."
            },
            {
               "verse": "31",
               "text": "విశ్వాసముద్వారా ధర్మశాస్త్ర మును నిరర్థకము చేయుచున్నామా? అట్లనరాదు; ధర్మ శాస్త్రమును స్థిరపరచుచున్నాము."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "కాబట్టి శరీరము విషయమై మన మూలపురుషుడగు అబ్రాహామునకేమి దొరికెనని అందుము."
            },
            {
               "verse": "2",
               "text": "అబ్రాహాము క్రియల మూలముగా నీతిమంతుడని తీర్చబడినయెడల అతనికి అతిశయకారణము కలుగును గాని అది దేవుని యెదుట కలుగదు."
            },
            {
               "verse": "3",
               "text": "లేఖనమేమి చెప్పుచున్నది? అబ్రా హాము దేవుని నమ్మెను, అది అతనికి నీతిగా ఎంచబడెను"
            },
            {
               "verse": "4",
               "text": "పని చేయువానికి జీతము ఋణమేగాని దానమని యెంచ బడదు."
            },
            {
               "verse": "5",
               "text": "పనిచేయక, భక్తిహీనుని నీతిమంతునిగా తీర్చు వానియందు విశ్వాసముంచు వానికి వాని విశ్వాసము నీతిగా ఎంచబడుచున్నది."
            },
            {
               "verse": "6",
               "text": "ఆ ప్రకారమే క్రియలు లేకుండ దేవుడెవనిని నీతిమంతుడుగా ఎంచునో ఆ మను ష్యుడు ధన్యుడని దావీదుకూడ చెప్పుచున్నాడు."
            },
            {
               "verse": "7",
               "text": "ఏలా గనగా తన అతిక్రమములకు పరిహారము నొందినవాడు తన పాపమునకు ప్రాయశ్చిత్తము నొందినవాడు ధన్యుడు."
            },
            {
               "verse": "8",
               "text": "ప్రభువు చేత నిర్దోషియని ఎంచబడినవాడు ధన్యుడు,"
            },
            {
               "verse": "9",
               "text": "ఈ ధన్యవచనము సున్నతిగలవారినిగూర్చి చెప్పబడినదా సున్నతిలేనివారినిగూర్చికూడ చెప్ప బడినదా? అబ్రాహాము యొక్క విశ్వాస మతనికి నీతి అని యెంచబడెనను చున్నాము గదా?"
            },
            {
               "verse": "10",
               "text": "మంచిది; అది ఏ స్థితి యందు ఎంచ బడెను?సున్నతి కలిగి యుండినప్పుడా సున్నతి లేనప్పుడా? సున్నతి కలిగి యుండినప్పుడు కాదు సున్నతి లేనప్పుడే."
            },
            {
               "verse": "11",
               "text": "మరియు సున్నతి లేని వారైనను, నమి్మనవారికందరికి అతడు తండ్రి యగుటవలన వారికి నీతి ఆరోపించుటకై, అతడు సున్నతి పొందకమునుపు, తనకు కలిగిన విశ్వాసమువలననైన నీతికి ముద్రగా, సున్నతి అను గురుతు పొందెను."
            },
            {
               "verse": "12",
               "text": "మరియు సున్నతి గలవారికిని తండ్రియగుటకు, అనగా సున్నతిమాత్రము పొందినవారు గాక, మన తండ్రియైన అబ్రాహాము సున్నతి పొందకమునుపు అతనికి కలిగిన విశ్వాసముయొక్క అడుగు జాడలనుబట్టి నడుచుకొనిన వారికి తండ్రి అగుటకు, అతడు ఆ గురుతు పొందెను."
            },
            {
               "verse": "13",
               "text": "అతడు లోకమునకు వారసుడగునను వాగ్దానము అబ్రా హామునకైనను అతని సంతానమునకైనను ధర్మశాస్త్రమూల ముగా కలుగలేదుగాని విశ్వాసమువలననైన నీతి మూలము గానే కలిగెను."
            },
            {
               "verse": "14",
               "text": "ధర్మశాస్త్ర సంబంధులు వారసులైన యెడల విశ్వాసము వ్యర్థమగును, వాగ్దానమును నిరర్థక మగును."
            },
            {
               "verse": "15",
               "text": "ఏలయనగా ధర్మశాస్త్రము ఉగ్రతను పుట్టిం చును; ధర్మశాస్త్రము లేని యెడల అతిక్రమమును లేక పోవును."
            },
            {
               "verse": "16",
               "text": "ఈ హేతువుచేతను ఆ వాగ్దానమును యావత్సం తతికి, అనగా ధర్మశాస్త్రముగలవారికి మాత్రముకాక అబ్రాహామునకున్నట్టి విశ్వాసముగలవారికికూడ దృఢము కావలెనని, కృప ననుసరించినదై యుండునట్లు, అది విశ్వాసమూలమైనదాయెను."
            },
            {
               "verse": "17",
               "text": "తాను విశ్వసించిన దేవుని యెదుట, అనగా మృతులను సజీవులనుగా చేయువాడును, లేనివాటిని ఉన్నట్టుగానే పిలుచువాడునైన దేవుని యెదుట, అతడు మనకందరికి తండ్రియైయున్నాడుఇందును గూర్చినిన్ను అనేక జనములకు తండ్రినిగా నియమించితిని అని వ్రాయబడియున్నది."
            },
            {
               "verse": "18",
               "text": "నీ సంతానము ఈలాగు ఉండునని చెప్పినదానినిబట్టి తాననేక జనములకు తండ్రి యగునట్లు, నిరీక్షణకు ఆధారము లేనప్పుడు అతడు నిరీక్షణ కలిగి నమ్మెను."
            },
            {
               "verse": "19",
               "text": "మరియు అతడు విశ్వాసమునందు బల హీనుడు కాక, రమారమి నూరేండ్ల వయస్సుగలవాడై యుండి, అప్పటికి తన శరీరము మృతతుల్యమైనట్టును, శారాగర్భéమును మృతతుల్యమైనట్టును ఆలోచించెను గాని,"
            },
            {
               "verse": "20",
               "text": "అవి శ్వాసమువలన దేవుని వాగ్దానమునుగూర్చి సందేహింపక"
            },
            {
               "verse": "21",
               "text": "దేవుని మహిమపరచి, ఆయన వాగ్దానము చేసినదానిని నెరవేర్చుటకు సమర్థుడని రూఢిగా విశ్వసించి విశ్వాసమువలన బలమునొందెను."
            },
            {
               "verse": "22",
               "text": "అందుచేత అది అతనికి నీతిగా ఎంచబడెను."
            },
            {
               "verse": "23",
               "text": "అది అతనికి ఎంచబడెనని అతని నిమిత్తము మాత్రమే కాదుగాని"
            },
            {
               "verse": "24",
               "text": "మన ప్రభువైన యేసును మృతులలోనుండి లేపినవానియందు విశ్వాసముంచిన మనకును ఎంచబడునని మన నిమిత్తముకూడ వ్రాయ బడెను."
            },
            {
               "verse": "25",
               "text": "ఆయన మన అపరాధముల నిమిత్తము అప్పగింప బడి, మనము నీతిమంతులముగా తీర్చబడుటకై లేపబడెను."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "కాబట్టి విశ్వాసమూలమున మనము నీతిమంతులముగా తీర్చబడి, మన ప్రభువైన యేసుక్రీస్తుద్వారా దేవునితో సమాధానము కలిగియుందము"
            },
            {
               "verse": "2",
               "text": "మరియు ఆయనద్వారా మనము విశ్వాసమువలన ఈ కృపయందు ప్రవేశముగల వారమై, అందులో నిలిచియుండి, దేవుని మహిమను గూర్చిన నిరీక్షణనుబట్టి అతిశయ పడుచున్నాము."
            },
            {
               "verse": "3",
               "text": "అంతే కాదు; శ్రమ ఓర్పును, ఓర్పు పరీక్షను, పరీక్ష నిరీక్షణను కలుగజేయునని యెరిగి"
            },
            {
               "verse": "4",
               "text": "శ్రమలయందును అతిశయపడు దము."
            },
            {
               "verse": "5",
               "text": "ఎందుకనగా ఈ నిరీక్షణ మనలను సిగ్గుపరచదు. మనకు అనుగ్రహింపబడిన పరిశుద్ధాత్మద్వారా దేవుని ప్రేమ మన హృదయములలో కుమ్మరింపబడియున్నది."
            },
            {
               "verse": "6",
               "text": "ఏల యనగా మనమింక బలహీనులమై యుండగా, క్రీస్తు యుక్తకాలమున భక్తిహీనులకొరకు చనిపోయెను."
            },
            {
               "verse": "7",
               "text": "నీతి మంతునికొరకు సహితము ఒకడు చనిపోవుట అరుదు; మంచివానికొరకు ఎవడైన ఒకవేళ చనిపోవ తెగింప వచ్చును."
            },
            {
               "verse": "8",
               "text": "అయితే దేవుడు మనయెడల తన ప్రేమను వెల్లడిపరచుచున్నాడు; ఎట్లనగా మనమింకను పాపులమై యుండగానే క్రీస్తు మనకొరకు చనిపోయెను."
            },
            {
               "verse": "9",
               "text": "కాబట్టి ఆయన రక్తమువలన ఇప్పుడు నీతిమంతులముగా తీర్చబడి, మరింత నిశ్చయముగా ఆయన ద్వారా ఉగ్రతనుండి రక్షింప బడుదుము."
            },
            {
               "verse": "10",
               "text": "ఏలయనగా శత్రువులమై యుండగా, ఆయన కుమారుని మరణముద్వారా మనము దేవునితో సమాధాన పరచబడిన యెడల సమాధానపరచబడిన వారమై, ఆయన జీవించుటచేత మరి నిశ్చయముగా రక్షింపబడు దుము."
            },
            {
               "verse": "11",
               "text": "అంతేకాదు; మన ప్రభువైన యేసు క్రీస్తుద్వారా మనము దేవునియందు అతిశయపడుచున్నాము; ఆయన ద్వారానే మనము ఇప్పుడు సమాధానస్థితి పొంది యున్నాము."
            },
            {
               "verse": "12",
               "text": "ఇట్లుండగా ఒక మనుష్యునిద్వారా పాపమును పాపము ద్వారా మరణమును లోకములో ఏలాగు ప్రవేశించెనో, ఆలాగుననే మనుష్యులందరు పాపము చేసినందున మరణము అందరికిని సంప్రాప్తమాయెను."
            },
            {
               "verse": "13",
               "text": "ఏలయనగా ధర్మ శాస్త్రము వచ్చిన దనుక పాపము లోకములో ఉండెను గాని ధర్మశాస్త్రము లేనప్పుడు పాపము ఆరోపింపబడదు."
            },
            {
               "verse": "14",
               "text": "అయినను ఆదాముచేసిన అతిక్రమమును బోలి పాపము చేయని వారిమీదకూడ, ఆదాము మొదలుకొని మోషే వరకు మరణమేలెను; ఆదాము రాబోవువానికి గురుతై యుండెను,"
            },
            {
               "verse": "15",
               "text": "అయితే అపరాధము కలిగినట్టు కృపా వరము కలుగలేదు. ఎట్లనగా ఒకని అపరాధమువలన అనేకులు చనిపోయినయెడల మరి యెక్కువగా దేవుని కృపయు, యేసుక్రీస్తను ఒక మనుష్యుని కృపచేతనైన దానమును, అనేకులకు విస్తరించెను."
            },
            {
               "verse": "16",
               "text": "మరియు పాపము చేసిన యొకనివలన శిక్షావిధి కలిగినట్టు ఆ దానము కలుగ లేదు. ఏలయనగా తీర్పు ఒక్క అపరాధమూలముగా వచ్చినదై శిక్షావిధికి కారణమాయెను; కృపావరమైతే అనేకమైన అపరాధముల మూలముగా వచ్చినదై మనుష్యులు నీతిమంతులుగా తీర్చబడుటకు కారణమాయెను."
            },
            {
               "verse": "17",
               "text": "మరణము ఒకని అపరాధమూలమున వచ్చినదై ఆ యొకని ద్వారానే యేలిన యెడల కృపాబాహుళ్యమును నీతిదాన మును పొందువారు జీవము గలవారై, మరి నిశ్చయముగా యేసుక్రీస్తను ఒకని ద్వారానే యేలుదురు."
            },
            {
               "verse": "18",
               "text": "కాబట్టి తీర్పు ఒక్క అపరాధమూలమున వచ్చినదై, మనుష్యుల కందరికిని శిక్షావిధి కలుగుటకు ఏలాగు కారణమాయెనో, ఆలాగే ఒక్క పుణ్య కార్యమువలన కృపాదానము మను ష్యులకందరికిని జీవప్రదమైన నీతి విధింపబడుటకు కారణ మాయెను."
            },
            {
               "verse": "19",
               "text": "ఏలయనగా ఒక మనుష్యుని అవిధేయతవలన అనేకులు పాపులుగా ఏలాగు చేయబడిరో, ఆలాగే ఒకని విధేయతవలన అనేకులు నీతిమంతులుగా చేయబడు దురు."
            },
            {
               "verse": "20",
               "text": "మరియు అపరాధము విస్తరించునట్లు ధర్మశాస్త్రము ప్రవేశించెను. అయినను పాపము మరణమును ఆధారము చేసికొని యేలాగు ఏలెనో,"
            },
            {
               "verse": "21",
               "text": "ఆలాగే నిత్యజీవము కలుగుటకై, నీతిద్వారా కృపయు మన ప్రభువైన యేసుక్రీస్తు మూలముగా ఏలునిమిత్తము పాపమెక్కడ విస్తరించెనో అక్కడ కృప అపరిమితముగా విస్తరించెను."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "ఆలాగైన ఏమందుము? కృప విస్తరింపవలెనని పాప మందు నిలిచియుందుమా?"
            },
            {
               "verse": "2",
               "text": "అట్లనరాదు. పాపము విషయమై చనిపోయిన మనము ఇకమీదట ఏలాగు దానిలో జీవించుదుము?"
            },
            {
               "verse": "3",
               "text": "క్రీస్తు యేసులోనికి బాప్తిస్మము పొందిన మనమందరము ఆయన మరణములోనికి బాప్తిస్మము పొందితిమని మీరెరుగరా?"
            },
            {
               "verse": "4",
               "text": "కాబట్టి తండ్రి మహిమవలన క్రీస్తు మృతులలోనుండి యేలాగు లేపబడెనో, ఆలాగే మనమును నూతనజీవము పొందినవారమై నడుచుకొనునట్లు, మనము బాప్తిస్మమువలన మరణములో పాలు పొందుటకై ఆయనతోకూడ పాతిపెట్టబడితివిు."
            },
            {
               "verse": "5",
               "text": "మరియు ఆయన మరణముయొక్క సాదృశ్యమందు ఆయనతో ఐక్యముగలవారమైన యెడల, ఆయన పునరుత్థా నముయొక్క సాదృశ్యమందును ఆయనతో ఐక్యముగల వారమై యుందుము."
            },
            {
               "verse": "6",
               "text": "ఏమనగా మనమికను పాపమునకు దాసులము కాకుండుటకు పాపశరీరము నిరర్థకమగునట్లు, మన ప్రాచీన స్వభావము ఆయనతోకూడ సిలువవేయ బడెనని యెరుగుదుము."
            },
            {
               "verse": "7",
               "text": "చనిపోయినవాడు పాపవిముక్తు డనితీర్పుపొందియున్నాడు."
            },
            {
               "verse": "8",
               "text": "మనము క్రీస్తుతోకూడ చనిపోయిన యెడల, మృతులలోనుండి లేచిన క్రీస్తు ఇకను చనిపోడనియు,"
            },
            {
               "verse": "9",
               "text": "మరణమునకు ఇకను ఆయనమీద ప్రభుత్వము లేదనియు ఎరిగి, ఆయనతోకూడ జీవించుదుమని నమ్ముచున్నాము."
            },
            {
               "verse": "10",
               "text": "ఏలయనగా ఆయన చనిపోవుట చూడగా, పాపము విషయమై, ఒక్కమారే చనిపోయెను గాని ఆయన జీవించుట చూడగా, దేవుని విషయమై జీవించుచున్నాడు"
            },
            {
               "verse": "11",
               "text": "అటువలె మీరును పాపము విషయమై మృతులుగాను, దేవుని విషయమై క్రీస్తుయేసు నందు సజీవులుగాను మిమ్మును మీరే యెంచుకొనుడి."
            },
            {
               "verse": "12",
               "text": "కాబట్టి శరీర దురాశలకు లోబడునట్లుగా చావునకు లోనైన మీ శరీరమందు పాపమును ఏలనియ్యకుడి."
            },
            {
               "verse": "13",
               "text": "మరియు మీ అవయవములను దుర్నీతి సాధనములుగా పాపమునకు అప్పగింపకుడి, అయితే మృతులలోనుండి సజీవులమనుకొని, మిమ్మును మీరే దేవునికి అప్పగించు కొనుడి, మీ అవయవములను నీతిసాధనములుగా దేవునికి అప్పగించుడి."
            },
            {
               "verse": "14",
               "text": "మీరు కృపకే గాని ధర్మశాస్త్రమునకు లోనైనవారు కారు గనుక పాపము మీ మీద ప్రభుత్వము చేయదు."
            },
            {
               "verse": "15",
               "text": "అట్లయినయెడల కృపకే గాని ధర్మశాస్త్రమునకు లోనగువారము కామని పాపము చేయుదమా? అదెన్న టికిని కూడదు."
            },
            {
               "verse": "16",
               "text": "లోబడుటకు దేనికి మిమ్మును మీరు దాసులుగా అప్పగించుకొందురో, అది చావు నిమిత్తముగా పాపమునకే గాని, నీతి నిమిత్తముగా విధేయతకే గాని దేనికి మీరు లోబడుదురో దానికే దాసులగుదురని మీరెరుగరా?"
            },
            {
               "verse": "17",
               "text": "మీరు పాపమునకు దాసులై యుంటిరిగాని యే ఉపదేశక్రమమునకు మీరు అప్పగింపబడితిరో, దానికి హృదయపూర్వకముగా లోబడినవారై,"
            },
            {
               "verse": "18",
               "text": "పాపమునుండి విమోచింపబడి నీతికి దాసులైతిరి; ఇందుకు దేవునికి స్తోత్రము."
            },
            {
               "verse": "19",
               "text": "మీ శరీర బలహీనతను బట్టి మనుష్య రీతిగా మాటలాడుచున్నాను; ఏమనగా అక్రమము చేయుటకై, అపవిత్రతకును అక్రమమునకును మీ అవయవములను దాసులుగా ఏలాగు అప్ప గించితిరో, ఆలాగే పరిశుద్ధత కలుగుటకై యిప్పుడు మీ అవయవములను నీతికి దాసులుగా అప్పగించుడి."
            },
            {
               "verse": "20",
               "text": "మీరు పాపమునకు దాసులై యున్నప్పుడు నీతివిషయమై నిర్బంధము లేనివారై యుంటిరి."
            },
            {
               "verse": "21",
               "text": "అప్పటి క్రియలవలన మీకేమి ఫలము కలిగెను? వాటినిగురించి మీరిప్పుడు సిగ్గుపడుచున్నారు కారా? వాటి అంతము మరణమే,"
            },
            {
               "verse": "22",
               "text": "అయినను ఇప్పుడు పాపమునుండి విమోచింపబడి దేవునికి దాసులైనందున పరిశుద్ధత కలుగుటయే మీకు ఫలము; దాని అంతము నిత్యజీవము."
            },
            {
               "verse": "23",
               "text": "ఏలయనగా పాపమువలన వచ్చు జీతము మరణము, అయితే దేవుని కృపావరము మన ప్రభువైన క్రీస్తుయేసునందు నిత్య జీవము."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "సహోదరులారా, మనుష్యుడు బ్రదికినంతకాలమే ధర్మశాస్త్రమతనిమీద ప్రభుత్వము చేయుచున్నదని మీకు తెలియదా? ధర్మశాస్త్రము ఎరిగిన మీతో మాటలాడు చున్నాను."
            },
            {
               "verse": "2",
               "text": "భర్తగల స్త్రీ, భర్త బ్రదికియున్నంతవరకే ధర్మశాస్త్రమువలన అతనికి బద్ధురాలు గాని, భర్త చనిపోయిన యెడల భర్త విషయమైన ధర్మశాస్త్రమునుండి ఆమె విడుదల పొందును."
            },
            {
               "verse": "3",
               "text": "కాబట్టి భర్త బ్రదికియుండగా ఆమె వేరొక పురుషుని చేరినయెడల వ్యభిచారిణియన బడును గాని, భర్తచనిపోయినయెడల ఆమె ధర్మశాస్త్రము నుండి విడుదల పొందెను గనుక వేరొక పురుషుని వివా హము చేసికొనినను వ్యభిచారిణి కాకపోవును."
            },
            {
               "verse": "4",
               "text": "కావున నా సహోదరులారా, మనము దేవునికొరకు ఫలమును ఫలించునట్లు మృతులలోనుండి లేపబడిన క్రీస్తు అనువేరొకని చేరుటకై మీరును ఆయన శరీరముద్వారా ధర్మ శాస్త్రము విషయమై మృతులైతిరి."
            },
            {
               "verse": "5",
               "text": "ఏలయనగా మనము శరీరసంబంధులమై యుండినప్పుడు మరణార్థమైన ఫలమును ఫలించుటకై, ధర్మశాస్త్రమువలననైన పాపేచ్ఛలు మన అవయవములలో కార్యసాధకములై యుండెను."
            },
            {
               "verse": "6",
               "text": "ఇప్పుడైతే దేనిచేత నిర్బంధింపబడితిమో దానివిషయమై చనిపోయినవారమై, ధర్మశాస్త్రమునుండి విడుదల పొంది తివిు గనుక మనము అక్షరానుసారమైన ప్రాచీనస్థితి గలవారము కాక ఆత్మానుసారమైన నవీనస్థితి గలవారమై సేవచేయుచున్నాము."
            },
            {
               "verse": "7",
               "text": "కాబట్టి యేమందుము? ధర్మశాస్త్రము పాపమాయెనా? అట్లనరాదు. ధర్మశాస్త్రమువలననే గాని పాపమనగాఎట్టిదో నాకు తెలియకపోవును. ఆశింపవద్దని ధర్మ శాస్త్రము చెప్పనియెడల దురాశయన ఎట్టిదో నాకు తెలియకపోవును."
            },
            {
               "verse": "8",
               "text": "అయితే పాపము ఆజ్ఞనుహేతువు చేసికొని సకలవిధమైన దురాశలను నాయందు పుట్టించెను. ధర్మశాస్త్రము లేనప్పుడు పాపము మృతము."
            },
            {
               "verse": "9",
               "text": "ఒకప్పుడు నేను ధర్మశాస్త్రము లేకుండ జీవించుచుంటిని గాని, ఆజ్ఞ వచ్చినప్పుడు పాపమునకు మరల జీవము వచ్చెను; నేనైతే చనిపోతిని."
            },
            {
               "verse": "10",
               "text": "అప్పుడు జీవార్థమైన ఆజ్ఞ నాకు మరణార్థమైనట్టు కనబడెను."
            },
            {
               "verse": "11",
               "text": "ఏలయనగా పాపము ఆజ్ఞను హేతువుచేసికొని నన్ను మోసపుచ్చి దానిచేత నన్ను చంపెను."
            },
            {
               "verse": "12",
               "text": "కాబట్టి ధర్మశాస్త్రము పరిశుద్ధ మైనది, ఆజ్ఞకూడ పరిశుద్ధమైనదియు నీతిగలదియు ఉత్తమ మైనదియునై యున్నది."
            },
            {
               "verse": "13",
               "text": "ఉత్తమమైనది నాకు మరణకర మాయెనా? అట్లనరాదు. అయితే పాపము ఉత్తమమైన దాని మూలముగా నాకు మరణము కలుగజేయుచు, పాపము పాపమైనట్టు అగుపడు నిమిత్తము, అనగా పాపము ఆజ్ఞమూలముగా అత్యధిక పాపమగు నిమిత్తము, అది నాకు మరణకరమాయెను."
            },
            {
               "verse": "14",
               "text": "ధర్మశాస్త్రము ఆత్మ సంబంధమైనదని యెరుగుదుము; అయితే నేను పాపమునకు అమ్మబడి శరీరసంబంధినై యున్నాను."
            },
            {
               "verse": "15",
               "text": "ఏలయనగా నేను చేయునది నేనెరుగను; నేను చేయ నిచ్ఛయించునది చేయక ద్వేషించునదియే చేయుచున్నాను."
            },
            {
               "verse": "16",
               "text": "ఇచ్ఛ యింపనిది నేను చేసినయెడల ధర్మశాస్త్రము శ్రేష్ఠమైనదైనట్టు ఒప్పుకొనుచున్నాను."
            },
            {
               "verse": "17",
               "text": "కావున ఇకను దాని చేయునది నాయందు నివసించు పాపమే గాని నేను కాదు."
            },
            {
               "verse": "18",
               "text": "నాయందు, అనగా నా శరీరమందు మంచిది ఏదియు నివసింపదని నేనెరుగుదును. మేలైనది చేయవలెనను కోరిక నాకు కలుగుచున్నది గాని, దానిని చేయుట నాకు కలుగుటలేదు."
            },
            {
               "verse": "19",
               "text": "నేను చేయగోరు మేలుచేయక చేయగోరని కీడు చేయుచున్నాను."
            },
            {
               "verse": "20",
               "text": "నేను కోరని దానిని చేసినయెడల, దానిని చేయునది నాయందు నివసించు పాపమే గాని యికను నేను కాదు."
            },
            {
               "verse": "21",
               "text": "కాబట్టి మేలు చేయగోరు నాకు కీడు చేయుట కలుగుచున్నదను ఒక నియమము నాకు కనబడుచున్నది."
            },
            {
               "verse": "22",
               "text": "అంతరంగపురుషుని బట్టి దేవుని ధర్మశాస్త్రమునందు నేను ఆనందించుచున్నాను గాని"
            },
            {
               "verse": "23",
               "text": "వేరొక నియమము నా అవయవములలో ఉన్నట్టు నాకు కనబడుచున్నది. అది నా మనస్సు నందున్న ధర్మశాస్త్రముతో పోరాడుచు నా అవయవములలోనున్న పాపనియమమునకు నన్ను చెరపట్టి లోబరచుకొనుచున్నది."
            },
            {
               "verse": "24",
               "text": "అయ్యో, నేనెంత దౌర్భాగ్యు డను? ఇట్టి మరణమునకు లోనగు శరీరమునుండి నన్నెవడు విడిపించును?"
            },
            {
               "verse": "25",
               "text": "మన ప్రభువైన యేసు క్రీస్తుద్వారా దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాను. కాగా మనస్సు విషయములో నేను దైవనియమమునకును, శరీర విషయములో పాపనియమమునకును దాసుడనై యున్నాను."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "కాబట్టి యిప్పుడు క్రీస్తుయేసునందున్నవారికి ఏ శిక్షావిధియు లేదు."
            },
            {
               "verse": "2",
               "text": "క్రీస్తుయేసునందు జీవమునిచ్చు ఆత్మయొక్క నియమము పాపమరణముల నియమమునుండి నన్ను విడిపించెను. ఎట్లనగా ధర్మశాస్త్రము దేనిని చేయజాలక పోయెనో దానిని దేవుడు చేసెను."
            },
            {
               "verse": "3",
               "text": "శరీరము ననుసరింపక ఆత్మననుసరించియే నడుచుకొను మనయందు ధర్మశాస్త్ర సంబంధమైన నీతివిధి నెరవేర్చబడవలెనని పాప పరిహారమునిమిత్తము"
            },
            {
               "verse": "4",
               "text": "దేవుడు తన సొంత కుమారుని పాప శరీరాకారముతో పంపి, ఆయన శరీరమందు పాపమునకు శిక్ష విధించెను."
            },
            {
               "verse": "5",
               "text": "శరీరానుసారులు శరీరవిషయ ములమీద మనస్సు నుంతురు; ఆత్మానుసారులు ఆత్మవిషయ ములమీద మనస్సునుంతురు; శరీరాను సారమైన మనస్సు మరణము;"
            },
            {
               "verse": "6",
               "text": "ఆత్మానుసారమైన మనస్సు జీవమును సమా ధానమునై యున్నది."
            },
            {
               "verse": "7",
               "text": "ఏలయనగా శరీరానుసారమైన మనస్సు దేవునికి విరోధమైయున్నది; అది దేవుని ధర్మ శాస్త్రమునకు లోబడదు, ఏమాత్రమును లోబడనేరదు."
            },
            {
               "verse": "8",
               "text": "కాగా శరీరస్వభావము గలవారు దేవుని సంతోషపరచ నేరరు."
            },
            {
               "verse": "9",
               "text": "దేవుని ఆత్మ మీలో నివసించియున్నయెడల మీరు ఆత్మస్వభావము గలవారే గాని శరీర స్వభావము గలవారు కారు. ఎవడైనను క్రీస్తు ఆత్మ లేనివాడైతే వాడాయనవాడు కాడు."
            },
            {
               "verse": "10",
               "text": "క్రీస్తు మీలోనున్నయెడల మీ శరీరము పాపవిషయమై మృతమైనది గాని మీ ఆత్మ నీతివిషయమై జీవము కలిగియున్నది."
            },
            {
               "verse": "11",
               "text": "మృతులలో నుండి యేసును లేపినవాని ఆత్మ మీలో నివసించినయెడల, మృతులలోనుండి క్రీస్తుయేసును లేపినవాడు చావునకులోనైన మీ శరీరములను కూడ మీలో నివసించుచున్న తన ఆత్మద్వారా జీవింపజేయును."
            },
            {
               "verse": "12",
               "text": "కాబట్టి సహోదరులారా, శరీరానుసారముగా ప్రవర్తించుటకు మనము శరీరమునకు ఋణస్థులము కాము."
            },
            {
               "verse": "13",
               "text": "మీరు శరీరానుసారముగా ప్రవర్తించినయెడల చావవలసినవారై యుందురు గాని ఆత్మచేత శారీర క్రియ లను చంపినయెడల జీవించెదరు."
            },
            {
               "verse": "14",
               "text": "దేవుని ఆత్మచేత ఎందరు నడిపింపబడుదురో వారందరు దేవుని కుమారులై యుందురు."
            },
            {
               "verse": "15",
               "text": "ఏలయనగా మరల భయపడుటకు మీరు దాస్యపు ఆత్మను పొందలేదుగాని దత్తపుత్రాత్మను పొంది తిరి. ఆ ఆత్మ కలిగినవారమై మనము అబ్బా తండ్రీ అని మొఱ్ఱపెట్టుచున్నాము."
            },
            {
               "verse": "16",
               "text": "మనము దేవుని పిల్లలమని ఆత్మ తానే మన ఆత్మతో కూడ సాక్ష్యమిచ్చుచున్నాడు."
            },
            {
               "verse": "17",
               "text": "మనము పిల్లలమైతే వారసులము, అనగా దేవుని వారసులము; క్రీస్తుతో కూడ మహిమపొందుటకు ఆయనతో శ్రమపడిన యెడల, క్రీస్తుతోడి వారసులము."
            },
            {
               "verse": "18",
               "text": "మనయెడల ప్రత్యక్షము కాబోవు మహిమయెదుట ఇప్పటి కాలపు శ్రమలు ఎన్నతగినవి కావని యెంచు చున్నాను."
            },
            {
               "verse": "19",
               "text": "దేవుని కుమారుల ప్రత్యక్షతకొరకు సృష్టి మిగుల ఆశతో తేరి చూచుచు కనిపెట్టుచున్నది."
            },
            {
               "verse": "20",
               "text": "ఏలయనగా సృష్టి, నాశనమునకు లోనయిన దాస్యములో నుండి విడిపింపబడి, దేవుని పిల్లలు పొందబోవు మహిమగల స్వాతంత్ర్యము పొందుదునను నిరీక్షణకలదై,"
            },
            {
               "verse": "21",
               "text": "స్వేచ్ఛగా కాక దానిని లోపరచినవాని మూలముగా వ్యర్థపరచబడెను."
            },
            {
               "verse": "22",
               "text": "సృష్టి యావత్తు ఇదివరకు ఏకగ్రీవముగా మూలుగుచు ప్రసవవేదనపడుచునున్నదని యెరుగుదుము."
            },
            {
               "verse": "23",
               "text": "అంతేకాదు, ఆత్మయొక్క ప్రథమ ఫలముల నొందిన మనముకూడ దత్త పుత్రత్వముకొరకు, అనగా మన దేహము యొక్క విమోచనముకొరకు కనిపెట్టుచు మనలో మనము మూలుగుచున్నాము"
            },
            {
               "verse": "24",
               "text": "ఏలయనగా మనము నిరీక్షణ కలిగిన వారమై రక్షింపబడితివిు. నిరీక్షింపబడునది కనబడునప్పుడు, నిరీక్షణతో పనియుండదు; తాను చూచుచున్న దానికొరకు ఎవడు నిరీక్షించును?"
            },
            {
               "verse": "25",
               "text": "మనము చూడనిదాని కొరకు నిరీక్షించిన యెడల ఓపికతో దానికొరకు కని పెట్టుదుము."
            },
            {
               "verse": "26",
               "text": "అటువలె ఆత్మయు మన బలహీనతను చూచి సహాయము చేయుచున్నాడు. ఏలయనగా మనము యుక్తముగా ఏలాగు ప్రార్థన చేయవలెనో మనకు తెలియదు గాని, ఉచ్చరింప శక్యముకాని మూలుగులతొ"
            },
            {
               "verse": "27",
               "text": "మరియు హృదయములను పరిశోధించువాడు ఆత్మయొక్క మనస్సు ఏదో యెరుగును; ఏలయనగా ఆయన దేవుని చిత్తప్రకారము పరిశుద్దులకొరకు విజ్ఞాపనము చేయు చున్నాడు."
            },
            {
               "verse": "28",
               "text": "దేవుని ప్రేమించువారికి, అనగా ఆయన సంకల్పముచొప్పున పిలువబడినవారికి, మేలుకలుగుటకై సమస్తమును సమకూడి జరుగుచున్నవని యెరుగుదుము."
            },
            {
               "verse": "29",
               "text": "ఎందుకనగా తన కుమారుడు అనేక సహోదరులలో జ్యేష్ఠుడగునట్లు, దేవుడెవరిని ముందు ఎరిగెనో, వారు తన కుమారునితో సారూప్యము గలవారవుటకు వారిని ముందుగా నిర్ణయించెను."
            },
            {
               "verse": "30",
               "text": "మరియు ఎవరిని ముందుగా నిర్ణయించెనో వారిని పిలిచెను; ఎవరిని పిలిచెనో వారిని నీతిమంతులుగా తీర్చెను; ఎవరిని నీతిమంతులుగా తీర్చెనో వారిని మహిమ పరచెను."
            },
            {
               "verse": "31",
               "text": "ఇట్లుండగా ఏమందుము? దేవుడు మనపక్షముననుండగా మనకు విరోధియెవడు?"
            },
            {
               "verse": "32",
               "text": "తన సొంతకుమారుని అనుగ్ర హించుటకు వెనుకతీయక మన అందరికొరకు ఆయనను అప్పగించినవాడు ఆయనతో పాటు సమస్తమును మన కెందుకు అనుగ్రహింపడు?"
            },
            {
               "verse": "33",
               "text": "దేవునిచేత ఏర్పరచబడిన వారిమీద నేరము మోపు వాడెవడు? నీతిమంతులుగా తీర్చు వాడు దేవుడే;"
            },
            {
               "verse": "34",
               "text": "శిక్ష విధించువాడెవడు? చనిపోయిన క్రీస్తుయేసే; అంతే కాదు, మృతులలోనుండి లేచినవాడును దేవుని కుడి పార్శ్వమున ఉన్నవాడును మనకొరకు విజ్ఞాపనము కూడ చేయువాడును ఆయనే"
            },
            {
               "verse": "35",
               "text": "క్రీస్తు ప్రేమనుండి మనలను ఎడబాపు వాడెవడు? శ్రమయైనను బాధయైనను హింసయైనను కరవైనను వస్త్రహీనతయైనను ఉపద్రవమైనను ఖడ్గమైనను మనలను ఎడబాపునా?"
            },
            {
               "verse": "36",
               "text": "ఇందును గూర్చి వ్రాయబడినదేమనగా నిన్ను బట్టి దినమెల్ల మేము వధింపబడినవారము వధకు సిద్ధమైన గొఱ్ఱలమని మేము ఎంచబడిన వారము."
            },
            {
               "verse": "37",
               "text": "అయినను మనలను ప్రేమించినవాని ద్వారా మనము వీటన్నిటిలో అత్యధిక విజయము పొందుచున్నాము."
            },
            {
               "verse": "38",
               "text": "మరణమైనను జీవమైనను దేవదూతలైనను ప్రధానులైనను ఉన్నవియైనను రాబోవున వియైనను అధికారులైనను ఎత్తయినను లోతైనను సృష్టింపబడిన మరి ఏదైనను,"
            },
            {
               "verse": "39",
               "text": "మన ప్రభువైన క్రీస్తు యేసునందలి దేవుని ప్రేమనుండి మనలను ఎడబాప నేరవని రూఢిగా నమ్ముచున్నాను."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "నాకు బహు దుఃఖమును, నా హృదయములో మానని వేదనయు కలవు."
            },
            {
               "verse": "2",
               "text": "క్రీస్తునందు నిజమే చెప్పు చున్నాను, అబద్ధమాడుట లేదు."
            },
            {
               "verse": "3",
               "text": "పరిశుద్ధాత్మయందు నా మనస్సాక్షి నాతోకూడ సాక్ష్యమిచ్చుచున్నది. సాధ్య మైనయెడల, దేహసంబంధులైన నా సహోదరుల కొరకు నేను క్రీస్తునుండి వేరై శాపగ్రస్తుడనై యుండ గోరుదును."
            },
            {
               "verse": "4",
               "text": "వీరు ఇశ్రాయేలీయులు; దత్తపుత్రత్వమును మహిమయు నిబంధనలును ధర్మశాస్త్ర ప్రధానమును అర్చనాచారాదులును వాగ్దానములును వీరివి."
            },
            {
               "verse": "5",
               "text": "పితరులు వీరివారు; శరీరమునుబట్టి క్రీస్తువీరిలో పుట్టెను. ఈయన సర్వాధికారియైన దేవుడైయుండి నిరంతరముస్తోత్రార్హుడై యున్నాడు. ఆమేన్‌."
            },
            {
               "verse": "6",
               "text": "అయితే దేవునిమాట తప్పి పోయినట్టు కాదు; ఇశ్రాయేలు సంబంధులందరును ఇశ్రా యేలీయులు కారు."
            },
            {
               "verse": "7",
               "text": "అబ్రాహాము సంతానమైనంత మాత్రముచేత అందరును పిల్లలు కారు గానిఇస్సాకువల్లనైనది నీ సంతానము అనబడును,"
            },
            {
               "verse": "8",
               "text": "అనగా శరీరసంబంధులైన పిల్లలు దేవుని పిల్లలు కారు గాని వాగ్దాన సంబంధులైన పిల్లలు సంతానమని యెంచ బడుదురు."
            },
            {
               "verse": "9",
               "text": "వాగ్దానరూపమైన వాక్యమిదేమీదటికి ఈ సమయమునకు వచ్చెదను; అప్పుడు శారాకు కుమారుడు కలుగును."
            },
            {
               "verse": "10",
               "text": "అంతేకాదు; రిబ్కా మన తండ్రియైన ఇస్సాకు అను ఒకనివలన గర్భవతియైనప్పుడు,"
            },
            {
               "verse": "11",
               "text": "ఏర్పాటును అనుసరించిన దేవుని సంకల్పము, క్రియల మూలముగా కాక పిలుచు వాని మూలముగానే నిలుకడగా ఉండు నిమిత్తము,"
            },
            {
               "verse": "12",
               "text": "పిల్లలింక పుట్టి మేలైనను కీడైనను చేయక ముందేపెద్దవాడు చిన్నవానికి దాసుడగును అని ఆమెతో చెప్పబడెను."
            },
            {
               "verse": "13",
               "text": "ఇందునుగూర్చి నేను యాకోబును ప్రేమించితిని, ఏశావును ద్వేషించితిని అని వ్రాయబడి యున్నది."
            },
            {
               "verse": "14",
               "text": "కాబట్టి యేమందుము? దేవునియందు అన్యాయము కలదా? అట్లనరాదు."
            },
            {
               "verse": "15",
               "text": "అందుకు మోషేతో ఈలాగు చెప్పుచున్నాడుఎవనిని కరుణింతునో వానిని కరుణింతును; ఎవనియెడల జాలి చూపుదునో వానియెడల జాలి చూపుదును."
            },
            {
               "verse": "16",
               "text": "కాగా పొందగోరువానివలననైనను, ప్రయాసపడువాని వలననైనను కాదు గాని,కరుణించు దేవునివలననే అగును."
            },
            {
               "verse": "17",
               "text": "మరియు లేఖనము ఫరోతో ఈలాగు చెప్పెను నేను నీయందు నా బలము చూపుటకును, నా నామము భూలోకమందంతట ప్రచురమగుటకును, అందు నిమిత్తమే నిన్ను నియమించితిని."
            },
            {
               "verse": "18",
               "text": "కావున ఆయన ఎవనిని కనికరింప గోరునో వానిని కనికరించును; ఎవని కఠినపరచ గోరునో వాని కఠిన పరచును."
            },
            {
               "verse": "19",
               "text": "అట్లయితే ఆయన చిత్తమును ఎదిరించిన వాడెవడు? ఆయన ఇకను నేరముమోపనేల అని నీవు నాతో చెప్పుదువు."
            },
            {
               "verse": "20",
               "text": "అవును గాని ఓ మనుష్యుడా, దేవునికి ఎదురు చెప్పుటకు నీ వెవడవు? నన్నెందు కీలాగు చేసితివని రూపింపబడినది రూపించినవానితో చెప్పునా?"
            },
            {
               "verse": "21",
               "text": "ఒక ముద్దలోనుండియే యొక ఘటము ఘనతకును ఒకటి ఘనహీనతకును చేయుటకు మంటిమీద కుమ్మరివానికి అధి కారము లేదా?"
            },
            {
               "verse": "22",
               "text": "ఆలాగు దేవుడు తన ఉగ్రతను అగపరచుటకును, తన ప్రభావమును చూపుటకును, ఇచ్చ éయించినవాడై, నాశనమునకు సిద్ధపడి ఉగ్రతాపాత్రమైన ఘటములను ఆయన బహు ధీర్ఘశాంతముతో సహించిన నేమి?"
            },
            {
               "verse": "23",
               "text": "మరియు మహిమ పొందుటకు ఆయన ముందుగా సిద్ధపరచిన కరుణాపాత్ర ఘటములయెడల, అనగా యూదులలోనుండి మాత్రము కాక,"
            },
            {
               "verse": "24",
               "text": "అన్యజనములలో నుండియు ఆయన పిలిచిన మనయెడల, తన మహిమై శ్వర్యము కనుపరచవలెననియున్న నేమి?"
            },
            {
               "verse": "25",
               "text": "ఆ ప్రకారము నా ప్రజలు కానివారికి నా ప్రజలనియు, ప్రియురాలు కానిదానికి ప్రియురాలనియు, పేరుపెట్టుదును."
            },
            {
               "verse": "26",
               "text": "మరియు జరుగునదేమనగా, మీరు నా ప్రజలు కారని యేచోటను వారితో చెప్ప బడెనో, ఆ చోటనే జీవముగల దేవుని కుమారులని వారికి పేరుపెట్టబడును అని హోషేయలో ఆయన చెప్పుచున్నాడు."
            },
            {
               "verse": "27",
               "text": "మరియు ప్రభువు తన మాట సమాప్తము చేసి, క్లుప్తపరచి భూలోకమునందు దానిని నెరవేర్చును గనుక ఇశ్రాయేలు కుమారుల సంఖ్య సముద్రపు ఇసుకవలె ఉండినను శేషమే రక్షింపబడునని"
            },
            {
               "verse": "28",
               "text": "యెషయాయు ఇశ్రాయేలును గూర్చి బిగ్గరగా పలుకుచున్నాడు."
            },
            {
               "verse": "29",
               "text": "మరియు యెషయా ముందు చెప్పినప్రకారము సైన్యములకు అధిపతియగు ప్రభువు, మనకు సంతా నము శేషింపచేయకపోయినయెడల సొదొమవలె నగుదుము, గొమొఱ్ఱాను పోలియుందుము."
            },
            {
               "verse": "30",
               "text": "అట్లయితే మనమేమందుము? నీతిని వెంటాడని అన్య జనులు నీతిని, అనగా విశ్వాసమూలమైన నీతిని పొందిరి;"
            },
            {
               "verse": "31",
               "text": "అయితే ఇశ్రాయేలు నీతికారణమైన నియమమును వెంటాడి నను ఆ నియమమును అందుకొనలేదు,"
            },
            {
               "verse": "32",
               "text": "వారెందుకు అందుకొనలేదు? వారు విశ్వాసమూలముగా కాక క్రియల మూలముగానైనట్లు దానిని వెంటాడిరి."
            },
            {
               "verse": "33",
               "text": "ఇదిగో నేను అడ్డురాతిని అడ్డుబండను సీయోనులో స్థాపించుచున్నాను; ఆయనయందు విశ్వాసముంచు వాడు సిగ్గుపరచబడడు అని వ్రాయబడిన ప్రకారము వారు అడ్డురాయి తగిలి, తొట్రుపడిరి."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "సహోదరులారా, ఇశ్రాయేలీయులు రక్షణపొంద వలెనని నా హృదయాభిలాషయు, వారి విషయమై నేను దేవునికి చేయు ప్రార్థనయునై యున్నవి."
            },
            {
               "verse": "2",
               "text": "వారు దేవుని యందు ఆసక్తిగలవారని వారినిగూర్చి సాక్ష్యమిచ్చు చున్నాను; అయినను వారి ఆసక్తి జ్ఞానానుసారమైనది కాదు."
            },
            {
               "verse": "3",
               "text": "ఏలయనగా వారు దేవుని నీతినెరుగక తమ స్వనీతిని స్థాపింప బూనుకొనుచు దేవుని నీతికి లోబడలేదు."
            },
            {
               "verse": "4",
               "text": "విశ్వసించు ప్రతివానికి నీతి కలుగుటకై క్రీస్తు ధర్మశాస్త్రమునకు సమాప్తియై యున్నాడు."
            },
            {
               "verse": "5",
               "text": "ధర్మశాస్త్ర మూలమగు నీతిని నెర వేర్చువాడు దానివలననే జీవించునని మోషే వ్రాయుచున్నాడు."
            },
            {
               "verse": "6",
               "text": "అయితే విశ్వాసమూలమగు నీతి యీలాగు చెప్పుచున్నదిఎవడు పరలోకములోనికి ఎక్కి పోవును? అనగా క్రీస్తును క్రిందికి తెచ్చుటకు;"
            },
            {
               "verse": "7",
               "text": "లేకఎవడు అగాధములోనికి దిగిపోవును? అనగా క్రీస్తును మృతులలోనుండి పైకి తెచ్చుటకు అని నీవు నీ హృద యములో అనుకొనవద్దు."
            },
            {
               "verse": "8",
               "text": "అదేమని చెప్పుచున్నది? వాక్యము నీయొద్దను, నీ నోటను నీ హృదయములోను ఉన్నది; అది మేము ప్రకటించు విశ్వాసవాక్యమే."
            },
            {
               "verse": "9",
               "text": "అదేమనగాయేసు ప్రభువని నీ నోటితో ఒప్పుకొని, దేవుడు మృతులలోనుండి ఆయ నను లేపెనని నీ హృదయ మందు విశ్వసించినయెడల, నీవు రక్షింపబడుదువు."
            },
            {
               "verse": "10",
               "text": "ఏల యనగా నీతి కలుగునట్లు మనుష్యుడు హృదయములో విశ్వసించును, రక్షణ కలుగునట్లు నోటితో ఒప్పుకొనును."
            },
            {
               "verse": "11",
               "text": "ఏమనగా, ఆయనయందు విశ్వాసముంచు వాడెవడును సిగ్గుపడడని లేఖనము చెప్పుచున్నది."
            },
            {
               "verse": "12",
               "text": "యూదుడని గ్రీసు దేశస్థుడని భేదము లేదు; ఒక్క ప్రభువే అందరికి ప్రభువై యుండి, తనకు ప్రార్థనచేయువారందరియెడల కృప చూపుటకు ఐశ్వర్యవంతుడై యున్నాడు."
            },
            {
               "verse": "13",
               "text": "ఎందుకనగా ప్రభువు నామమునుబట్టి ప్రార్థనచేయు వాడెవడోవాడు రక్షింపబడును."
            },
            {
               "verse": "14",
               "text": "వారు విశ్వసింపనివానికి ఎట్లు ప్రార్థన చేయుదురు? విననివానిని ఎట్లు విశ్వసించుదురు? ప్రకటించువాడు లేకుండ వారెట్లు విందురు?"
            },
            {
               "verse": "15",
               "text": "ప్రకటించువారు పంపబడని యెడల ఎట్లు ప్రకటించుదురు? ఇందు విషయమై ఉత్తమమైనవాటినిగూర్చిన సువార్త ప్రకటించువారిపాదములెంతో సుందరమైనవి అని వ్రాయబడి యున్నది"
            },
            {
               "verse": "16",
               "text": "అయినను అందరు సువార్తకు లోబడలేదు ప్రభువా, మేము తెలియజేసిన సమాచారమెవడు నమ్మెను అని యెషయా చెప్పుచున్నాడు గదా?"
            },
            {
               "verse": "17",
               "text": "కాగా వినుట వలన విశ్వాసము కలుగును; వినుట క్రీస్తును గూర్చిన మాటవలన కలుగును."
            },
            {
               "verse": "18",
               "text": "అయినను నేను చెప్పునదేమనగా, వారు వినలేదా? విన్నారు గదా?వారి స్వరము భూలోకమందంతటికిని, వారిమాటలు భూదిగంతములవరకును బయలువెళ్లెను."
            },
            {
               "verse": "19",
               "text": "మరియు నేను చెప్పునదేమనగా ఇశ్రాయేలునకు తెలియకుండెనా?జనము కానివారివలన మీకు రోషము పుట్టించెదను, అవివేకమైన జనమువలన మీకు ఆగ్రహము కలుగ జేతును. అని మొదట మోషే చెప్పుచున్నాడు."
            },
            {
               "verse": "20",
               "text": "మరియు యెషయా తెగించినన్ను వెదకనివారికి నేను దొరకితిని; నన్ను విచారింపనివారికి ప్రత్యక్షమైతిని అని చెప్పుచున్నాడు."
            },
            {
               "verse": "21",
               "text": "ఇశ్రాయేలు విషయమైతే అవిధేయులై యెదురాడు ప్రజలకు నేను దినమంతయు నా చేతులు చాచితిని అని చెప్పుచున్నాడు."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "ఆలాగైనయెడల నేనడుగునదేమనగా, దేవుడు తనప్రజలను విసర్జించెనా? అట్లనరాదు. నేనుకూడ ఇశ్రాయేలీ యుడను, అబ్రాహాము సంతానమందలి బెన్యామీను గోత్రమునందు పుట్టినవాడను."
            },
            {
               "verse": "2",
               "text": "తాను ముందెరిగిన తన ప్రజలను దేవుడు విసర్జింపలేదు. ఏలీయానుగూర్చిన భాగములో లేఖనము చెప్పునది మీరెరుగరా?"
            },
            {
               "verse": "3",
               "text": "ప్రభువా, వారు నీ ప్రవక్తలను చంపిరి, నీ బలిపీఠము లను పడగొట్టిరి, నేనొక్కడనే మిగిలియున్నాను, నా ప్రాణము తీయ జూచుచున్నారు అని ఇశ్రాయేలునకు విరోధముగా దేవుని యెదుట అతడు వాదించుచున్నాడు."
            },
            {
               "verse": "4",
               "text": "అయితే దేవోక్తి అతనితో ఏమి చెప్పుచున్నది?బయలుకు మోకాళ్లూనని యేడువేలమంది పురుషులను నేను శేషముగా నుంచుకొనియున్నాను."
            },
            {
               "verse": "5",
               "text": "ఆలాగుననే అప్పటికాలమందు సయితము కృపయొక్క యేర్పాటుచొప్పున శేషము మిగిలి యున్నది."
            },
            {
               "verse": "6",
               "text": "అది కృపచేతనైన యెడల ఇకను క్రియల మూలమైనది కాదు; కానియెడల కృప ఇకను కృప కాకపోవును."
            },
            {
               "verse": "7",
               "text": "ఆలాగైన ఏమగును?ఇశ్రాయేలు వెదకునది ఏదో అది వారికి దొరక లేదు, ఏర్పాటు నొందినవారికి అది దొరికెను; తక్కిన వారు కఠినచిత్తులైరి."
            },
            {
               "verse": "8",
               "text": "ఇందువిషయమైనేటివరకు దేవుడు వారికి నిద్రమత్తుగల మనస్సును,చూడలేని కన్నులను, వినలేని చెవులను ఇచ్చియున్నాడని వ్రాయబడియున్నది."
            },
            {
               "verse": "9",
               "text": "మరియు వారి భోజనము వారికి ఉరిగాను, బోనుగాను, ఆటంక ముగాను వారి క్రియలకు ప్రతిఫలముగాను ఉండును గాక."
            },
            {
               "verse": "10",
               "text": "వారు చూడకుండునట్లు వారి కన్నులకు చీకటి కమ్మును గాక. వారి వీపును ఎల్లప్పుడును వంగి పోవునట్లు చేయుము అని దావీదు చెప్పుచున్నాడు."
            },
            {
               "verse": "11",
               "text": "కాబట్టి నేనడుగునది ఏమనగా, వారు పడిపోవునట్లుగా తొట్రిల్లిరా? అట్లన రాదు."
            },
            {
               "verse": "12",
               "text": "వారికి రోషము పుట్టించుటకై వారి తొట్రు పాటు వలన అన్యజనులకు రక్షణకలిగెను. వారి తొట్రుపాటు లోకమునకు ఐశ్వర్యమును, వారి క్షీణదశ అన్యజనులకు ఐశ్వర్యమును అయినయెడల వారి పరిపూర్ణత యెంత యెక్కువగా ఐశ్వర్యకరమగును!"
            },
            {
               "verse": "13",
               "text": "అన్యజనులగు మీతో నేను మాటలాడుచున్నాను. నేను అన్యజనులకు అపొస్తలుడనై యున్నాను గనుక ఏ విధముననైనను నా రక్తసంబంధులకు రోషము పుట్టించి,"
            },
            {
               "verse": "14",
               "text": "వారిలో కొందరినైనను రక్షింపవలెనని నా పరిచర్యను ఘన పరచుచున్నాను."
            },
            {
               "verse": "15",
               "text": "వారిని విసర్జించుట, లోకమును దేవునితో సమాధానపరచుట అయిన యెడల, వారిని చేర్చుకొనుట యేమగును? మృతులు సజీవులైనట్టే అగును గదా?"
            },
            {
               "verse": "16",
               "text": "ముద్దలో మొదటి పిడికెడు పరిశుద్ధమైనదైతే ముద్దంతయు పరిశుద్ధమే; వేరు పరిశుద్ధమైనదైతే కొమ్మలును పరిశుద్ధములే."
            },
            {
               "verse": "17",
               "text": "అయితే కొమ్మలలో కొన్ని విరిచివేయబడి, అడవి ఒలీవ కొమ్మవైయున్న నీవు వాటిమధ్యన అంటుకట్టబడి, ఒలీవచెట్టుయొక్క సారవంతమైన వేరులో వాటితో కలిసి పాలు పొందినయెడల, ఆ కొమ్మలపైన"
            },
            {
               "verse": "18",
               "text": "నీవు అతిశయించితివా, వేరు నిన్ను భరించుచున్నదిగాని నీవు వేరును భరించుట లేదు."
            },
            {
               "verse": "19",
               "text": "అందుకు నేను అంటుకట్టబడు నిమిత్తము కొమ్మలు విరిచి వేయబడినవని నీవు చెప్పుదువు."
            },
            {
               "verse": "20",
               "text": "మంచిది; వారు అవి శ్వాసమునుబట్టి విరిచివేయబడిరి, నీవైతే విశ్వాసమునుబట్టి నిలిచియున్నావు; గర్వింపక భయపడుము;"
            },
            {
               "verse": "21",
               "text": "దేవుడు స్వాభావికమైన కొమ్మలను విడిచిపెట్టని యెడల నిన్నును విడిచిపెట్టడు."
            },
            {
               "verse": "22",
               "text": "కాబట్టి దేవుని అనుగ్రహమును కాఠిన్య మును అనగా పడిపోయిన వారిమీద కాఠిన్యమును, నీవు అనుగ్రహ ప్రాప్తుడవై నిలిచియున్న యెడల నీమీద ఉన్న దేవుని అనుగ్రహమును చూడుము; అట్లు నిలువని యెడల నీవును నరికివేయబడుదువు."
            },
            {
               "verse": "23",
               "text": "వారును తమ అవిశ్వాస ములో నిలువకపోయినయెడల అంటుకట్టబడుదురు; దేవుడు వారిని మరల అంటు కట్టుటకు శక్తిగలవాడు."
            },
            {
               "verse": "24",
               "text": "ఎట్లనగా నీవు స్వాభావికమైన అడవి ఒలీవ చెట్టునుండి కోయబడి స్వభావవిరుద్ధముగా మంచి ఒలీవ చెట్టున అంటుకట్టబడిన యెడల స్వాభావికమైన కొమ్మలగు వారు మరి నిశ్చయ ముగా తమ సొంత లీవచెట్టున అంటు కట్టబడరా?"
            },
            {
               "verse": "25",
               "text": "సహోదరులారా, మీదృష్టికి మీరే బుద్ధిమంతులమని అనుకొనకుండునట్లు ఈ మర్మము మీరు తెలిసికొన గోరు చున్నాను. అదేమనగా, అన్యజనుల ప్రవేశము సంపూర్ణ మగువరకు ఇశ్రాయేలునకు కఠిన మనస్సు కొంతమట్టుకు కలిగెను."
            },
            {
               "verse": "26",
               "text": "వారు ప్రవేశించు నప్పుడు విమోచకుడు సీయోనులోనుండి వచ్చి యాకోబులో నుండి భక్తిహీనతను తొలగించును;"
            },
            {
               "verse": "27",
               "text": "నేను వారి పాపములను పరిహరించినప్పుడు నావలన వారికి కలుగు నిబంధన ఇదియే అని వ్రాయబడినట్టు ఇశ్రాయేలు జనులందరును రక్షింప బడుదురు."
            },
            {
               "verse": "28",
               "text": "సువార్త విషయమైతే వారు మిమ్మునుబట్టి శత్రువులు గాని, యేర్పాటువిషయమైతే పితరులనుబట్టి ప్రియులై యున్నారు."
            },
            {
               "verse": "29",
               "text": "ఏలయనగా, దేవుడు తన కృపావరముల విషయములోను, పిలుపు విషయములోను పశ్చాత్తాప పడడు."
            },
            {
               "verse": "30",
               "text": "మీరు గతకాలమందు దేవునికి అవిధేయులై యుండి, యిప్పుడు వారి అవిధేయతనుబట్టి కరుణింప బడితిరి."
            },
            {
               "verse": "31",
               "text": "అటువలెనే మీ యెడల చూపబడిన కరుణను బట్టి వారును ఇప్పుడు కరుణపొందు నిమిత్తము, ఇప్పుడు వారు అవిధేయులై యున్నారు"
            },
            {
               "verse": "32",
               "text": "అందరియెడల కరుణ చూపవలెనని, దేవుడు అందరిని అవిధేయతాస్థితిలో మూసివేసి బంధించియున్నాడు."
            },
            {
               "verse": "33",
               "text": "ఆహా, దేవుని బుద్ధి జ్ఞానముల బాహుళ్యము ఎంతో గంభీరము; ఆయన తీర్పులు శోధింప నెంతో అశక్య ములు; ఆయన మార్గములెంతో అగమ్యములు."
            },
            {
               "verse": "34",
               "text": "ప్రభువు మనస్సును ఎరిగినవాడెవడు? ఆయనకు ఆలోచన చెప్పిన వాడెవడు?"
            },
            {
               "verse": "35",
               "text": "ముందుగా ఆయనకిచ్చి, ప్రతిఫలము పొంద గలవాడెవడు?"
            },
            {
               "verse": "36",
               "text": "ఆయన మూలమునను ఆయన ద్వారాను ఆయన నిమిత్తమును సమస్తము కలిగియున్నవి. యుగముల వరకు ఆయనకు మహిమ కలుగును గాక. ఆమేన్‌."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "కాబట్టి సహోదరులారా, పరిశుద్ధమును దేవునికి అనుకూలమునైన సజీవ యాగముగా మీ శరీరములను ఆయనకు సమర్పించుకొనుడని దేవుని వాత్సల్యమునుబట్టి మిమ్మును బతిమాలుకొనుచున్నాను. ఇట్టి సేవ మీకు యుక్త మైనది."
            },
            {
               "verse": "2",
               "text": "మీరు ఈ లోక మర్యాదను అనుసరింపక, ఉత్తమమును, అనుకూలమును, సంపూర్ణమునై యున్న దేవుని చిత్తమేదో పరీక్షించి తెలిసికొనునట్లు మీ మనస్సు మారి నూతనమగుటవలన రూపాంతరము పొందుడి."
            },
            {
               "verse": "3",
               "text": "తన్నుతాను ఎంచుకొనతగినదానికంటె ఎక్కువగా ఎంచుకొనక, దేవుడు ఒక్కొకనికి విభజించి యిచ్చిన విశ్వాస పరిమాణప్రకారము, తాను స్వస్థబుద్ధిగలవాడగుటకై తగినరీతిగా తన్ను ఎంచుకొనవలెనని, నాకు అను గ్రహింపబడిన కృపనుబట్టి మీలోనున్న ప్రతి వానితోను చెప్పుచున్నాను."
            },
            {
               "verse": "4",
               "text": "ఒక్క శరీరములో మనకు అనేక అవయవములుండినను, ఈ అవయవములన్నిటికిని ఒక్కటే పని యేలాగు ఉండదో,"
            },
            {
               "verse": "5",
               "text": "ఆలాగే అనేకులమైన మనము క్రీస్తులో ఒక్క శరీరముగా ఉండి, ఒకనికొకరము ప్రత్యేకముగా అవయవములమై యున్నాము."
            },
            {
               "verse": "6",
               "text": "మన కనుగ్రహింపబడిన కృపచొప్పున వెవ్వేరు కృపావరములు కలిగినవారమై యున్నాము గనుక,"
            },
            {
               "verse": "7",
               "text": "ప్రవచనవరమైతే విశ్వాస పరిమాణముచొప్పున ప్రవచింతము;పరిచర్యయైతే పరిచర్యలోను,"
            },
            {
               "verse": "8",
               "text": "బోధించువాడైతే బోధించుటలోను, హెచ్చరించువాడైతే హెచ్చరించుటలోను పనికలిగియుందము. పంచిపెట్టువాడు శుద్ధమనస్సుతోను, పైవిచారణ చేయువాడు జాగ్రత్తతోను, కరుణించు వాడు సంతోషముతోను పని జరిగింపవలెను."
            },
            {
               "verse": "9",
               "text": "మీ ప్రేమ నిష్కపటమైనదై యుండవలెను. చెడ్డదాని నసహ్యించుకొని మంచిదానిని హత్తుకొని యుండుడి."
            },
            {
               "verse": "10",
               "text": "సహోదర ప్రేమ విషయములో ఒకనియందొకడు అనురాగముగల వారై, ఘనతవిషయములో ఒకని నొకడు గొప్పగా ఎంచుకొనుడి."
            },
            {
               "verse": "11",
               "text": "ఆసక్తి విషయములో మాంద్యులు కాక, ఆత్మయందు తీవ్రతగలవారై ప్రభువును సేవించుడి."
            },
            {
               "verse": "12",
               "text": "నిరీక్షణగలవారై సంతోషించుచు, శ్రమయందు ఓర్పు గలవారై, ప్రార్థనయందు పట్టుదల కలిగియుండుడి."
            },
            {
               "verse": "13",
               "text": "పరిశుద్ధుల అవసరములలో పాలుపొందుచు, శ్రద్ధగా ఆతిథ్యము ఇచ్చుచుండుడి."
            },
            {
               "verse": "14",
               "text": "మిమ్మును హింసించువారిని దీవించుడి; దీవించుడి గాని శపింపవద్దు."
            },
            {
               "verse": "15",
               "text": "సంతోషించు వారితో సంతోషించుడి;"
            },
            {
               "verse": "16",
               "text": "ఏడ్చువారితో ఏడువుడి; ఒకనితో నొకడు మనస్సుకలిసి యుండుడి. హెచ్చు వాటియందు మనస్సుంచక తగ్గువాటియందు ఆసక్తులై యుండుడి. మీకు మీరే బుద్ధిమంతులమని అనుకొనవద్దు."
            },
            {
               "verse": "17",
               "text": "కీడుకు ప్రతి కీడెవనికిని చేయవద్దు; మనుష్యు లందరి దృష్టికి యోగ్యమైనవాటినిగూర్చి ఆలోచన కలిగి యుండుడి."
            },
            {
               "verse": "18",
               "text": "శక్యమైతే మీ చేతనైనంత మట్టుకు సమస్త మనుష్యులతో సమాధానముగా ఉండుడి."
            },
            {
               "verse": "19",
               "text": "ప్రియులారా, మీకు మీరే పగతీర్చుకొనక, దేవుని ఉగ్రతకు చోటియ్యుడిపగతీర్చుట నా పని, నేనే ప్రతిఫలము నిత్తును అని ప్రభువు చెప్పుచున్నాడని వ్రాయబడి యున్నది."
            },
            {
               "verse": "20",
               "text": "కాబట్టి, నీ శత్రువు ఆకలిగొనియుంటే అతనికి భోజనము పెట్టుము, దప్పిగొనియుంటే దాహమిమ్ము; ఆలాగు చేయుటవలన అతని తలమీద నిప్పులు కుప్పగా పోయుదువు."
            },
            {
               "verse": "21",
               "text": "కీడువలన జయింపబడక, మేలు చేత కీడును జయించుము."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "ప్రతివాడును పై అధికారులకు లోబడియుండవలెను; ఏలయనగా దేవునివలన కలిగినది తప్ప మరి ఏ అధికారమును లేదు; ఉన్న అధికారములు దేవునివలననే నియమింపబడి యున్నవి."
            },
            {
               "verse": "2",
               "text": "కాబట్టి అధికారమును ఎది రించువాడు దేవుని నియమమును ఎదిరించుచున్నాడు; ఎదిరించువారు తమమీదికి తామే శిక్ష తెచ్చుకొందురు."
            },
            {
               "verse": "3",
               "text": "ప్రభుత్వము చేయువారు చెడ్డకార్యములకేగాని మంచి కార్యములకు భయంకరులు కారు; నీకు మేలు కలుగుటకు అధికారులు దేవుని పరిచారకులు; వారికి భయపడక ఉండ కోరితివా, మేలు చేయుము, అప్పుడు వారిచేత మెప్పు పొందు దువు."
            },
            {
               "verse": "4",
               "text": "నీవు చెడ్డది చేసినయెడల భయపడుము, వారు ఊరకయే ఖడ్గము ధరింపరు; కీడు చేయువానిమీద ఆగ్రహము చూపుటకై వారు ప్రతికారము చేయు దేవుని పరిచారకులు."
            },
            {
               "verse": "5",
               "text": "కాబట్టి ఆగ్రహభయమునుబట్టి మాత్రము కాక మనస్సాక్షిని బట్టియు లోబడియుండుట ఆవశ్యకము."
            },
            {
               "verse": "6",
               "text": "ఏలయనగా వారు దేవుని సేవకులైయుండి యెల్లప్పుడు ఈ సేవయందే పని కలిగియుందురు."
            },
            {
               "verse": "7",
               "text": "ఇందుకే గదా మీరు పన్నుకూడ చెల్లించుచున్నారు? కాబట్టి యెవనికి పన్నో వానికి పన్నును, ఎవనికి సుంకమో వానికి సుంకమును చెల్లించుడి. ఎవనియెడల భయముండ వలెనో వానియెడల భయమును, ఎవనియెడల సన్మాన ముండవలెనో వాని యెడల సన్మానమును కలిగియుండి, అందరికిని వారి వారి ఋణములను తీర్చుడి."
            },
            {
               "verse": "8",
               "text": "ఒకని నొకడు ప్రేమించుట విషయములో తప్పమరేమియు ఎవనికిని అచ్చియుండవద్దు. పొరుగువానిని ప్రేమించువాడే ధర్మశాస్త్రము నెరవేర్చినవాడు."
            },
            {
               "verse": "9",
               "text": "ఏలా గనగా వ్యభిచరింపవద్దు, నరహత్య చేయవద్దు, దొంగిలవద్దు, ఆశింపవద్దు, అనునవియు, మరి ఏ ఆజ్ఞయైన ఉన్న యెడల అదియు నిన్నువలె నీ పొరుగువాని ప్రేమింప వలెనను వాక్యములో సంక్షేపముగా ఇమిడియున్నవి."
            },
            {
               "verse": "10",
               "text": "ప్రేమ పొరుగువానికి కీడు చేయదు గనుక ప్రేమకలిగి యుండుట ధర్మశాస్త్రమును నెరవేర్చుటయే."
            },
            {
               "verse": "11",
               "text": "మరియు మీరు కాలమునెరిగి, నిద్రమేలుకొను వేళ యైనదని తెలిసికొని, ఆలాగు చేయుడి. మనము విశ్వా సులమైనప్పటికంటె ఇప్పుడు, రక్షణ మనకు మరి సమీపముగా ఉన్నది."
            },
            {
               "verse": "12",
               "text": "రాత్రి చాల గడచి పగలు సమీపముగా ఉన్నది గనుక మనము అంధకార క్రియలను విసర్జించి, తేజస్సంబంధమైన యుద్ధోపకరణములు ధరించు కొందము."
            },
            {
               "verse": "13",
               "text": "అల్లరితోకూడిన ఆటపాటలైనను మత్తయినను లేకయు, కామవిలాసములైనను పోకిరి చేష్టలైనను లేకయు, కలహమైనను మత్సరమైనను లేకయు, పగటియందు నడుచుకొన్నట్టు మ"
            },
            {
               "verse": "14",
               "text": "మెట్టుకు ప్రభువైన యేసుక్రీస్తును ధరించుకొనినవారై, శరీరేచ్ఛలను నెరవేర్చుకొనుటకు శరీరము విషయమై ఆలోచన చేసికొనకుడి."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "విశ్వాసము విషయమై బలహీనుడైనవానిని చేర్చు కొనుడి, అయినను సంశయములను తీర్చుటకు వాదములను పెట్టుకొనవద్దు"
            },
            {
               "verse": "2",
               "text": "ఒకడు సమస్తమును తినవచ్చునని నమ్ము చున్నాడు, మరియొకడు బలహీనుడై యుండి, కూర గాయలనే తినుచున్నాడు."
            },
            {
               "verse": "3",
               "text": "తినువాడు తిననివాని తృణీ కరింపకూడదు, తిననివాడు తినువానికి తీర్పు తీర్చకూడదు; ఏలయనగా దేవుడతనిని చేర్చుకొనెను."
            },
            {
               "verse": "4",
               "text": "పరుని సేవకునికి తీర్పు తీర్చుటకు నీ వెవడవు? అతడు నిలిచియుండుట యైనను పడియుండుటయైనను అతని సొంత యజమానుని పనియే; అతడు నిలుచును, ప్రభువు అతనిని నిలువబెట్టుటకు శక్తి గలవాడు."
            },
            {
               "verse": "5",
               "text": "ఒకడు ఒక దినముకంటె మరియొక దినము మంచి దినమని యెంచుచున్నాడు; మరియొకడు ప్రతి దినమును సమానముగా ఎంచుచున్నాడు; ప్రతివాడు తనమట్టుకు తానే తన మనస్సులో రూఢిపరచు కొనవలెను."
            },
            {
               "verse": "6",
               "text": "దినమును లక్ష్యపెట్టువాడు ప్రభువు కోసమే లక్ష్యపెట్టుచున్నాడు; తినువాడు దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాడు గనుక ప్రభువు కోసమే తినుచున్నాడు, తిననివాడు ప్రభువు కోసము తినుటమాని, దేవునికి కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాడు."
            },
            {
               "verse": "7",
               "text": "మనలో ఎవడును తన కోసమే బ్రదుకడు, ఎవడును తన కోసమే చనిపోడు."
            },
            {
               "verse": "8",
               "text": "మనము బ్రదికినను ప్రభువు కోసమే బ్రదుకుచున్నాము; చనిపోయినను ప్రభువు కోసమే చనిపోవుచున్నాము. కాబట్టి మనము బ్రదికినను చనిపోయినను ప్రభువువారమై యున్నాము."
            },
            {
               "verse": "9",
               "text": "తాను మృతులకును సజీవులకును ప్రభువై యుండుటకు ఇందు నిమిత్తమే గదా క్రీస్తు చనిపోయి మరల బ్రదికెను."
            },
            {
               "verse": "10",
               "text": "అయితే నీవు నీ సహోదరునికి తీర్పు తీర్చనేల? నీ సహో దరుని నిరాకరింపనేల? మనమందరము దేవుని న్యాయ పీఠము ఎదుట నిలుతుము."
            },
            {
               "verse": "11",
               "text": "నా తోడు, ప్రతి మోకాలును నా యెదుట వంగును,ప్రతి నాలుకయు దేవుని స్తుతించును అని ప్రభువు చెప్పుచున్నాడు"
            },
            {
               "verse": "12",
               "text": "అని వ్రాయబడియున్నది గనుక మనలో ప్రతివాడును తన్నుగురించి దేవునికి లెక్క యొప్పగింపవలెను."
            },
            {
               "verse": "13",
               "text": "కాగా మనమికమీదట ఒకనికొకడు తీర్పు తీర్చ కుందము. ఇదియుగాక, సహోదరునికి అడ్డమైనను ఆటంకమైనను కలుగజేయకుందుమని మీరు నిశ్చ యించు కొనుడి."
            },
            {
               "verse": "14",
               "text": "సహజముగా ఏదియు నిషిద్ధము కాదని నేను ప్రభువైన యేసునందు ఎరిగి రూఢిగా నమ్ముచున్నాను. అయితే ఏదైనను నిషిద్ధమని యెంచుకొనువానికి అది నిషిద్ధమే."
            },
            {
               "verse": "15",
               "text": "నీ సహోదరుడు నీ భోజన మూలముగా దుఃఖంచినయెడల నీవికను ప్రేమ కలిగి నడుచుకొను వాడవు కావు. ఎవనికొరకు క్రీస్తు చనిపోయెనో వానిని నీ భోజనముచేత పాడు చేయకుము."
            },
            {
               "verse": "16",
               "text": "మీకున్న మేలైనది దూషణపాలు కానియ్యకుడి."
            },
            {
               "verse": "17",
               "text": "దేవుని రాజ్యము భోజన మును పానమును కాదు గాని, నీతియు సమాధానమును పరిశుద్ధాత్మయందలి ఆనందమునై యున్నది."
            },
            {
               "verse": "18",
               "text": "ఈ విషయ మందు క్రీస్తునకు దాసుడైనవాడు దేవునికి ఇష్టుడును మనుష్యుల దృష్టికి యోగ్యుడునై యున్నాడు."
            },
            {
               "verse": "19",
               "text": "కాబట్టి సమాధానమును, పరస్పర క్షేమాభివృద్ధిని కలుగజేయు వాటినే ఆసక్తితో అనుసరింతము."
            },
            {
               "verse": "20",
               "text": "భోజనము నిమిత్తము దేవుని పనిని పాడుచేయకుడి; సమస్త పదార్థములు పవిత్రములేగాని అనుమానముతో తినువానికి అది దోషము."
            },
            {
               "verse": "21",
               "text": "మాంసము తినుట గాని, ద్రాక్షారసము త్రాగుటగాని, నీ సహోదరుని కడ్డము కలుగజేయునది మరేదియు గాని, మానివేయుట మంచిది."
            },
            {
               "verse": "22",
               "text": "నీకున్న విశ్వా సము దేవుని యెదుట నీమట్టుకు నీవే యుంచుకొనుము; తాను సమ్మతించిన విషయములో తనకుతానే తీర్పు తీర్చు కొననివాడు ధన్యుడు."
            },
            {
               "verse": "23",
               "text": "అనుమానించువాడు తినినయెడల విశ్వాసము లేకుండ తినును, గనుక దోషి యని తీర్పు నొందును. విశ్వాసమూలము కానిది ఏదో అది పాపము."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "కాగా బలవంతులమైన మనము, మనలను మనమే సంతోషపరచుకొనక, బలహీనుల దౌర్బల్యములను భరిం చుటకు బద్ధులమై యున్నాము."
            },
            {
               "verse": "2",
               "text": "తన పొరుగువానికి క్షేమాభివృద్ధి కలుగునట్లు మనలో ప్రతివాడును మేలైన దానియందు అతనిని సంతోషపరచవలెను."
            },
            {
               "verse": "3",
               "text": "క్రీస్తుకూడ తన్ను తాను సంతోషపరచుకొనలేదు గాని నిన్ను నిందించువారి నిందలు నామీద పడెను. అని వ్రాయబడియున్నట్లు ఆయనకు సంభవించెను."
            },
            {
               "verse": "4",
               "text": "ఏల యనగా ఓర్పువలనను, లేఖనములవలని ఆదరణవలనను మనకు నిరీక్షణ కలుగుటకై పూర్వమందు వ్రాయబడిన వన్నియు మనకు బోధ కలుగు నిమిత్తము వ్రాయబడి యున్నవి."
            },
            {
               "verse": "5",
               "text": "మీరేకభావము గలవారై యేకగ్రీవముగా మన ప్రభువైన యేసుక్రీస్తు తండ్రియగు దేవుని మహిమ పరచు నిమిత్తము,"
            },
            {
               "verse": "6",
               "text": "క్రీస్తుయేసు చిత్తప్రకారము ఒకనితో నొకడు మనస్సు కలిసినవారై యుండునట్లు ఓర్పునకును ఆదరణకును కర్తయగు దేవుడు మీకు అనుగ్రహించును గాక."
            },
            {
               "verse": "7",
               "text": "కాబట్టి క్రీస్తు మిమ్మును చేర్చుకొనిన ప్రకారము దేవునికి మహిమ కలుగునట్లు మీరును ఒకనినొకడు చేర్చు కొనుడి."
            },
            {
               "verse": "8",
               "text": "నేను చెప్పునదేమనగా, పితరులకు చేయబడిన వాగ్దానముల విషయములో దేవుడు సత్యవంతుడని స్థాపించుటకును, అన్యజనులు ఆయన కనికరమును గూర్చి దేవుని మహిమపరచుటకును క్రీస్తు సున్నతి3 గలవారికి పరిచారకుడాయెను."
            },
            {
               "verse": "9",
               "text": "అందు విషయమై ఈ హేతువుచేతను అన్యజనులలో నేను నిన్ను స్తుతింతును; నీ నామసంకీర్తనము చేయుదును అని వ్రాయబడియున్నది."
            },
            {
               "verse": "10",
               "text": "మరియు అన్యజనులారా, ఆయన ప్రజలతో సంతోషించుడి అనియు"
            },
            {
               "verse": "11",
               "text": "మరియు సమస్త అన్యజనులారా, ప్రభువును స్తుతించుడి సకల ప్రజలు ఆయనను కొనియాడుదురు గాక అనియు చెప్పియున్నది."
            },
            {
               "verse": "12",
               "text": "మరియు యెషయా యీలాగు చెప్పుచున్నాడు యెష్షయిలోనుండి వేరు చిగురు, అనగా అన్యజనుల నేలుటకు లేచువాడు వచ్చును; ఆయన యందు అన్యజనులు నిరీక్షణ యుంచుదురు."
            },
            {
               "verse": "13",
               "text": "కాగా మీరు పరిశుద్ధాత్మశక్తి పొంది, విస్తారముగా నిరీక్షణ గలవారగుటకు నిరీక్షణకర్తయగు దేవుడు విశ్వా సము ద్వారా సమస్తానందముతోను సమాధానముతోను మిమ్మును నింపునుగాక."
            },
            {
               "verse": "14",
               "text": "నా సహోదరులారా, మీరు కేవలము మంచివారును, సమస్త జ్ఞానసంపూర్ణులును, ఒకరికి ఒకరు బుద్ధిచెప్ప సమర్థులునై యున్నారని నామట్టుకు నేనును మిమ్మును గూర్చి రూఢిగా నమ్ముచున్నాను."
            },
            {
               "verse": "15",
               "text": "అయి నను అన్యజనులు అను అర్పణ పరిశుద్ధాత్మవలన పరిశుద్ధపరచబడి ప్రీతికర మగునట్లు, నేను సువార్త విషయమై యాజక ధర్మము జరిగించుచు, దేవుని చేత నాకు అనుగ్రహింప"
            },
            {
               "verse": "16",
               "text": "ఇది హేతువు చేసికొని మీకు జ్ఞాపకము చేయవలెనని యుండి యెక్కువ ధైర్యము కలిగి సంక్షేపముగా మీకు వ్రాయుచున్నాను."
            },
            {
               "verse": "17",
               "text": "కాగా, క్రీస్తుయేసునుబట్టి దేవుని విషయమైన సంగతులలో నాకు అతిశయకారణము కలదు."
            },
            {
               "verse": "18",
               "text": "ఏలాగనగా అన్యజనులు విధేయులగునట్లు, వాక్యముచేతను, క్రియచేతను, గురుతుల బలముచేతను, మహత్కార్యముల బలముచేతను, పరిశుద్ధాత్మ బలముచేతను క్రీస్తు నా ద్వారా చేయించిన వాటిని గూర్చియే గాని మరి దేనినిగూర్చియు మాటలాడ తెగింపను."
            },
            {
               "verse": "19",
               "text": "కాబట్టి యెరూషలేము మొదలుకొని చుట్టుపట్లనున్న ప్రదేశములందు ఇల్లూరికు ప్రాంతమువరకు క్రీస్తు సువార్తను పూర్ణముగా ప్రకటించియున్నాను."
            },
            {
               "verse": "20",
               "text": "నేనైతే మరియొకని పునాదిమీద కట్టకుండు నిమిత్తముఆయననుగూర్చిన సమాచారమెవరికి తెలియజేయబడ లేదో వారు చూతురనియు, విననివారు గ్రహింతు రనియు,"
            },
            {
               "verse": "21",
               "text": "వ్రాయబడిన ప్రకారము క్రీస్తు నామమెరుగని చోట్లను సువార్తను ప్రకటింపవలెనని మిక్కిలి ఆశగలవాడనై యుండి ఆలాగున ప్రకటించితిని."
            },
            {
               "verse": "22",
               "text": "ఈ హేతువుచేతను మీయొద్దకు రాకుండ నాకు అనేక పర్యాయములు ఆటంకము కలిగెను."
            },
            {
               "verse": "23",
               "text": "ఇప్పుడైతే ఈ ప్రదేశములలో నేనిక సంచరింపవలసిన భాగము లేదు గనుక, అనేక సంవత్సరములనుండి మీయొద్దకు రావలెనని మిక్కిలి అపేక్షకలిగి,"
            },
            {
               "verse": "24",
               "text": "నేను స్పెయిను దేశమునకు వెళ్లునప్పుడు మార్గములో మిమ్మును చూచి,మొదట మీ సహవాసమువలన కొంత మట్టుకు సంతృప్తిపొంది, మీచేత అక్కడికి సాగనంపబడుదునని నిరీక్షించుచున్నాను."
            },
            {
               "verse": "25",
               "text": "అయితే ఇప్పుడు పరిశుద్ధులకొరకు పరిచర్య చేయుచు యెరూషలేమునకు వెళ్లుచున్నాను."
            },
            {
               "verse": "26",
               "text": "ఏలయనగా యెరూషలేములో ఉన్న పరిశుద్ధులలో బీదలైన వారి నిమిత్తము మాసిదోనియ వారును అకయవారును కొంత సొమ్ము చందా వేయ నిష్టపడిరి."
            },
            {
               "verse": "27",
               "text": "అవును వారిష్టపడి దానిని చేసిరి; వారు వీరికి ఋణస్థులు; ఎట్లనగా అన్యజనులు వీరి ఆత్మ సంబంధమైన విషయములలో పాలి వారై యున్నారు గనుక శరీరసంబంధమైన విషయములలో వీరి"
            },
            {
               "verse": "28",
               "text": "ఈ పనిని ముగించి యీ ఫలమును వారికప్పగించి, నేను, మీ పట్టణముమీదుగా స్పెయినునకు ప్రయాణము చేతును."
            },
            {
               "verse": "29",
               "text": "నేను మీయొద్దకు వచ్చునప్పుడు, క్రీస్తుయొక్క ఆశీర్వాద5 సంపూర్ణముతో వత్తునని యెరుగుదును."
            },
            {
               "verse": "30",
               "text": "సహోదరులారా, నేను యూదయలోనున్న అవిధే యుల చేతులలోనుండి తప్పింపబడి యెరూషలేములో చేయవలసియున్న యీ పరిచర్య పరిశుద్ధులకు ప్రీతికర మగునట్లును,"
            },
            {
               "verse": "31",
               "text": "నేను దేవుని చిత్తమువలన సంతోషముతో మీయొద్దకు వచ్చి, మీతో కలిసి విశ్రాంతి పొందునట్లును,"
            },
            {
               "verse": "32",
               "text": "మీరు నాకొరకు దేవునికి చేయు ప్రార్థనలయందు నాతో కలిసి పోరాడవలెనని, మన ప్రభువైన యేసు క్రీస్తును బట్టియు, ఆత్మవలని ప్రేమను బట్టియు మిమ్మును బతిమాలు కొనుచున్నాను."
            },
            {
               "verse": "33",
               "text": "సమాధానకర్తయగు దేవుడు మీకందరికి తోడై యుండును గాక. ఆమేన్‌."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "కెంక్రేయలో ఉన్న సంఘపరిచారకురాలగు ఫీబే అను మన సహోదరిని, పరిశుద్ధులకు తగినట్టుగా ప్రభువు నందు చేర్చుకొని,"
            },
            {
               "verse": "2",
               "text": "ఆమెకు మీవలన కావలసినది ఏదైన ఉన్నయెడల సహాయము చేయవలెనని ఆమెనుగూర్చి మీకు సిఫారసు చేయుచున్నాను; ఆమె అనేకులకును నాకును సహాయురాలై యుండెను."
            },
            {
               "verse": "3",
               "text": "క్రీస్తు యేసునందు నా జతపనివారైన ప్రిస్కిల్లకును, అకులకును నా వందనములు చెప్పుడి."
            },
            {
               "verse": "4",
               "text": "వారు నా ప్రాణముకొరకు తమ ప్రాణములను ఇచ్చుటకైనను తెగించిరి. మరియు, వారి యింట ఉన్న సంఘమునకును వందనములు చెప్పుడి; నేను మాత్రము కాదు అన్యజనులలోని సంఘములవారందరు వీరికి కృతజ్ఞులై యున్నారు."
            },
            {
               "verse": "5",
               "text": "ఆసియలో క్రీస్తుకు ప్రథమఫలమైయున్న నా ప్రియుడగు ఎపైనెటుకు వందనములు."
            },
            {
               "verse": "6",
               "text": "మీకొరకు బహుగా ప్రయాసపడిన మరియకు వందనములు."
            },
            {
               "verse": "7",
               "text": "నాకు బంధువులును నా తోడి ఖైదీలునైన అంద్రొనీకుకును, యూనీయకును వందనములు; వీరు అపొస్తలులలో ప్రసిద్ధి కెక్కినవారై, నాకంటె ముందుగా క్రీస్తునందున్నవారు."
            },
            {
               "verse": "8",
               "text": "ప్రభువునందు నాకు ప్రియుడగు అంప్లీయతునకు వంద నములు."
            },
            {
               "verse": "9",
               "text": "క్రీస్తునందు మన జత పనివాడగు ఊర్బానుకును నా ప్రియుడగు స్టాకునకును వందనములు."
            },
            {
               "verse": "10",
               "text": "క్రీస్తు నందు యోగ్యుడైన అపెల్లెకు వందనములు. అరిస్టొబూలు ఇంటివారికి వందనములు."
            },
            {
               "verse": "11",
               "text": "నా బంధువుడగు హెరోది యోనుకు వందనములు. నార్కిస్సు ఇంటి వారిలో ప్రభువునందున్న వారికి వందనములు."
            },
            {
               "verse": "12",
               "text": "ప్రభువునందు ప్రయాసపడు త్రుపైనాకును త్రుఫోసాకును వందనములు. ప్రియురాలగు పెర్సిసునకు వందనములు; ఆమె ప్రభువు నందు బహుగా ప్రయాసపడెను."
            },
            {
               "verse": "13",
               "text": "ప్రభువునందు ఏర్పరచబడిన రూఫునకు వందనములు; అతని తల్లికి వంద నములు; ఆమె నాకును తల్లి."
            },
            {
               "verse": "14",
               "text": "అసుంక్రితుకును, ప్లెగో నుకును, హెర్మే కును, పత్రొబకును, హెర్మాకును వారితో కూడనున్న సహోదరులకును వందనములు."
            },
            {
               "verse": "15",
               "text": "పిలొలొగు కును, యూలియాకును, నేరియకును, అతని సహోదరికిని, ఒలుంపాకును వారితోకూడ ఉన్న పరిశుద్దులకందరికిని వందనములు."
            },
            {
               "verse": "16",
               "text": "పవిత్రమైన ముద్దుపెట్టుకొని యొకని కొకడు వందనములు చేయుడి. క్రీస్తుసంఘములన్నియు మీకు వందనములు చెప్పుచున్నవి."
            },
            {
               "verse": "17",
               "text": "సహోదరులారా, మీరు నేర్చుకొనిన బోధకు వ్యతి రేకముగా భేదములను ఆటంకములను కలుగజేయు వారిని కనిపెట్టియుండుడని మిమ్మును బతిమాలుకొను చున్నాను. వారిలోనుండి తొలగిపోవుడి."
            },
            {
               "verse": "18",
               "text": "అట్టి వారు మన ప్రభువైన క్రీస్తుకు కాక తమ కడుపునకే దాసులు; వారు ఇంపైన మాటలవలనను ఇచ్చకములవలనను నిష్కపటుల మనస్సులను మోసపుచ్చుదురు."
            },
            {
               "verse": "19",
               "text": "మీ విధేయత అందరికిని ప్రచుర మైనది గనుక మిమ్మునుగూర్చి సంతోషించుచున్నాను. మీరు మేలు విషయమై జ్ఞానులును, కీడు విషయమై నిష్కపటులునై యుండవలెనని కోరుచున్నాను."
            },
            {
               "verse": "20",
               "text": "సమాధాన కర్తయగు దేవుడు సాతానును మీ కాళ్లక్రింద శీఘ్రముగా చితుక త్రొక్కించును. మన ప్రభువైన యేసుక్రీస్తు కృప మీకు తోడై యుండును గాక."
            },
            {
               "verse": "21",
               "text": "నా జతపనివాడగు తిమోతి నా బంధువులగు లూకియ యాసోను, సోసిపత్రు అనువారును మీకు వందనములు చెప్పుచున్నారు."
            },
            {
               "verse": "22",
               "text": "ఈ పత్రిక వ్రాసిన తెర్తియు అను నేను ప్రభువునందు మీకు వందనములు చేయుచున్నాను."
            },
            {
               "verse": "23",
               "text": "నాకును యావత్సంఘమునకును ఆతిథ్యమిచ్చు గాయియు మీకు వందనములు చెప్పుచున్నాడు. ఈ పట్టణపు ఖజానాదారుడగు ఎరస్తును సహోదరుడగు క్వర్తును మీకు వందనములు చెప్పుచున్నారు."
            },
            {
               "verse": "24",
               "text": "మన ప్రభువైన యేసు క్రీస్తు కృప మీకు తోడై యుండును గాక."
            },
            {
               "verse": "25",
               "text": "సమస్తమైన అన్యజనులు విశ్వాసమునకు విధేయులగు నట్లు, అనాదినుండి రహస్యముగా ఉంచబడి యిప్పుడు ప్రత్యక్షపరచబడిన మర్మము, నిత్యదేవుని ఆజ్ఞప్రకారము ప్రవక్తల లేఖనములద్వారా వారికి తెలుపబడియున్నది. ఈ మర్మమును అనుసరించియున్న నా సువార్త ప్రకారము గాను,"
            },
            {
               "verse": "26",
               "text": "యేసు క్రీస్తును గూర్చిన ప్రకటన ప్రకారముగాను, మిమ్మును స్థిరపరచుటకు శక్తిమంతుడును"
            },
            {
               "verse": "27",
               "text": "అద్వితీయ జ్ఞాన వంతుడునైన దేవునికి,యేసుక్రీస్తుద్వారా, నిరంతరము మహిమ కలుగునుగాక. ఆమేన్‌."
            }
         ]
      }
   ]
}